[{"id":4,"thought":"Que os sons sejam eles mesmos, e não apenas veículos para teorias feitas pelo homem, ou expressões de sentimentos humanos.","author":"John Cage"},{"id":6,"thought":"A intenção é criar coisas que lhe soem tão estranhas e misteriosas como a primeira canção que alguma vez escutou.","author":"Brian Eno"},{"id":12,"thought":"Tudo o que vejo é algo que ainda não memorizei.","author":"John Cage"},{"id":16,"thought":"A peça de fruta demora muito tempo a amadurecer, mas cai subitamente da árvore.","author":"proverb"},{"id":33,"thought":"É o simples facto de haver \"concentração\" ao escrever música que o torna tão difícil de se fazer, já que as ideias normalmente surgem quando um não está centrado, mas sim quando está \"aberto\" de alguma forma.","author":"Brian Eno"},{"id":38,"thought":"Não haver silêncio na música é como não haver preto ou branco num quadro.","author":"Brian Eno"},{"id":41,"thought":"Quero fazer coisas que me coloquem numa posição de inocência, para que recriem a sensação de inocência em si.","author":"Brian Eno"},{"id":42,"thought":"Tenta outra vez, falha outra vez, falha melhor.","author":"Samuel Becket"},{"id":44,"thought":"Não há nada pior que um bom princípio.","author":"Pablo Picasso"},{"id":46,"thought":"Gosto de falar sobre ideias. Acho-as incrivelmente interessantes.","author":"Brian Eno"},{"id":47,"thought":"Os admiradores podem ser uma tremenda força de conservadorismo.","author":"Brian Eno"},{"id":48,"thought":"Não tenho o entusiasmo de prosseguir com projectos que me parecem familiares.","author":"Brian Eno"},{"id":49,"thought":"O problema em pensarmos no nosso próprio passado é que se esquece a génese e começamos a sentirmos um espanto desnecessário do nosso eu anterior.","author":"Brian Eno"},{"id":51,"thought":"Assim que exteriorizamos a ideia, começamos a ver facetas dela que não estavam claras quando esta estava apenas flutuando à volta da nossa cabeça.","author":"Brian Eno"},{"id":57,"thought":"Cada aumento no nosso conhecimento é, simultâneamente, uma diminuição. Aprendemos e desaprendemos ao mesmo tempo. Uma nova certeza é igualmente uma nova dúvida.","author":"Brian Eno"},{"id":59,"thought":"A composição é uma forma de se viver da nossa filosofia e chamar-lhe arte.","author":"Brian Eno"},{"id":60,"thought":"O John Cage fez-nos perceber que o ruído não existe; é apenas música que ainda não tinhamos conseguido apreciar.","author":"Brian Eno"},{"id":61,"thought":"Tratemos o estúdio de gravações como um laboratório de pensamento conceptual - mais do que uma mera ferramenta.","author":"Brian Eno"},{"id":66,"thought":"A música afunilou-se até ser não aquilo que é audível, mas aquilo que se pode gravar.","author":"Brian Eno"},{"id":67,"thought":"Adoro a guitarra baixo, porque tem tão pouco para se tocar, mas é tão importante.","author":"Brian Eno"},{"id":75,"thought":"Se estamos a trabalhar com meios electrónicos no estúdio de gravação, o juízo tonar-se uma questão muito importante, enquanto a perícia torna-se uma questão menos importante.","author":"Brian Eno"},{"id":76,"thought":"Quando se faz música, estamos a comportar-nos como filósofos. Pode-se fazer isso consciente ou inconscientemente, mas estamos a fazê-lo.","author":"John Cage"},{"id":83,"thought":"Quanto mais tempo passamos com uma ideia velha, mais energia investimos nela, mais sólida ela se torna, e isso vai excluir novas ideias.","author":"Brian Eno"},{"id":84,"thought":"As pessoas \"cool\" ficam-se pelos extremos e observam os erros e triunfos das pessoas \"uncool\" (e escrevem sobre eles).","author":"Brian Eno"},{"id":88,"thought":"Deve um disco ser uma imagem de onde estás agora, ou de todos os lugares onde poderias estar?","author":"Brian Eno"},{"id":94,"thought":"Alguém disse recentemente numa entrevista, \"O que é que as letras querem dizer?\"\r\nE eu disse \"O que é que os acordes querem dizer?\"","author":"Brian Eno"},{"id":95,"thought":"O que queremos realmente fazer é escrever letras que estejam fora da nossa própria compreensão. Parece que é isto que queremos cantar, mas não sabemos porquê.","author":"Brian Eno"},{"id":96,"thought":"Sorte é estar-se preparado.","author":"Brian Eno"},{"id":98,"thought":"[sobre fazer discos] Estamos a fazer revistas, não livros.","author":"Brian Eno"},{"id":99,"thought":"Uma opinião forte é muito importante para outras pessoas.","author":"Brian Eno"},{"id":100,"thought":"Quando as pessoas se auto-censuram, é tão provável que se vejam livres dos bons pedaços como dos maus pedaços.","author":"Brian Eno"},{"id":102,"thought":"O que importa na música moderna não é aquilo que se pode escrever, como as letras ou a melodia, mas o resto - a textura, a atmosfera, as referências e as associações.","author":"Brian Eno"},{"id":105,"thought":"Cozinhar é uma forma de ouvir rádio.","author":"Brian Eno"},{"id":118,"thought":"Faz aquilo que tens feito todo o tempo, mas agora faz o que fazes com todo o coração. Abraça o processo. Espera viver toda a tua vida como um artista.","author":"Brian Eno"},{"id":119,"thought":"O acto de escutar é, na verdade, um acto de composição.","author":"John Cage"},{"id":121,"thought":"O poema que o leitor lê pode ser melhor que aquele que o escritor escreveu. Tenta fazer as coisas que se podem tornar melhores do que quando as pensaste quando as fazias.","author":"Brian Eno"},{"id":125,"thought":"Um dos meus lemas é: se queres obter resultados invulgares, trabalha rápido e barato, porque assim é mais provável que chegues onde ninguém chegou ainda. Quase sempre, a consequência de gastar muito dinheiro é fazer com que as coisas fiquem mais normais.","author":"Brian Eno"},{"id":133,"thought":"A fama funciona melhor como um subproduto do que como um objectivo.","author":"Connor Freff Cochran"},{"id":139,"thought":"Gravar representa o futuro. A sala de concertos representa o passado.","author":"Glenn Gould"},{"id":140,"thought":"Se houver algum problema, filmo-o e deixa de ser um problema. Passa a ser um filme.","author":"Andy Warhol"},{"id":148,"thought":"A minha cena está na minha cabeça. Oiço sons e se não os consigo organizar, ninguém consegue.","author":"Jimi Hendrix"},{"id":158,"thought":"Não creio que possas sempre dar o teu melhor. Dar o teu melhor é o processo de TENTAR dar o teu melhor.","author":"Townes Van Zandt"},{"id":159,"thought":"Se tocas a nota errada, tenta corrigir o erro com o que toques a seguir.","author":"Joe Pass"},{"id":160,"thought":"Tenho apenas 49 anos. Estou ainda no meio da coisa toda. Não creio que esteja acabado. Ainda planeio escrever canções melhores.","author":"Paul McCartney"},{"id":164,"thought":"Nem toda a gente vai gostar daquilo que eu faço, e isso é algo que eu posso aceitar. Se toda a gente gostasse daquilo que eu faço, provavelmente não tocaria nada de profundo.","author":"Joshua Redman"},{"id":169,"thought":"Se vais varrer o chão, varre-o melhor que qualquer pessoa na vila. E se vais tocar guitarra, pois entra mesmo, mas mesmo nisso, e não inventes.","author":"Carlos Santana"},{"id":170,"thought":"Leva as coisas na boa, mas leva-as.","author":"Woody Guthrie"},{"id":173,"thought":"Para mim, o único perigo é estar demasiado apaixonado pelo acto de tocar guitarra. A MÚSICA é a coisa mais importante, e a guitarra é apenas o instrumento.","author":"Jerry Garcia"},{"id":174,"thought":"Vi o Bob Dylan ser criticado na Austrália por um tipo que dizia \"As tuas canções novas não são tão relevantes como as tuas canções antigas.\" E o Dylan só disse, \"Bem, eu estou aqui a escrever canções - e tu, o que estás a fazer?\"","author":"Bob Dylan"},{"id":175,"thought":"As coisas por vezes resultam melhor por acidente. Mas os acidentes não se podem organizar.","author":"Jeff Beck"},{"id":176,"thought":"Lembro-me de ir a um concerto onde eles tinham um grande banquete preparado para toda a gente. Eu cheguei e disse, \"Miles, meu, tens de ver esta comida toda que eles têm aqui.\" O Miles disse, \"Eu não vim aqui para comer.\" (contado por Gary Bartz)","author":"Miles Davis"},{"id":177,"thought":"Não penso sobre o significado de tudo isto. Digo, liga a porcaria da guitarra e faz barulho.","author":"Paul Westerberg"},{"id":181,"thought":"Se fica bem na canção, então é porque fizeste a opção certa.","author":"Robbie Robertson"},{"id":189,"thought":"A forma como tocas uma nota é tão importante como a nota que tocas.","author":"Henry Kaiser"},{"id":190,"thought":"Pode-se dizer se uma pessoa toca ou não pela forma como transporta o instrumento, se ele lhe diz alguma coisa ou não. Depois, pela forma como fala e se comporta. Se se comporta de uma forma demasiado fixe, sabemos logo que não toca uma merda.","author":"Miles Davis"},{"id":197,"thought":"Não me interessa quem gosta ou quem compra. Se se usa esse critério, o Mozart nunca teria composto Don Giovanni, o Charlie Parker nunca teria tocado nada a não ser música swing. Chega uma altura em que tens de te impor e dizer, isto é o que eu tenho de fazer.","author":"Branford Marsalis"},{"id":198,"thought":"A coisa mais importante que eu procuro num músico é se ele sabe escutar.","author":"Duke Ellington"},{"id":203,"thought":"Tens de ser capaz de aguentar uma série de ideias contraditórias na tua mente sem ficares louco. Eu acho que para desempenhar bem o meu trabalho, quando entro em palco, tenho de sentir que isso é a coisa mais importante do mundo. Também tenho de sentir, bem, que é apenas rock and roll. De alguma forma, tens de acreditar em ambas as coisas.","author":"Bruce Springsteen"},{"id":204,"thought":"A música deve ir direita a ti, deixar um pouco de si em ti, e levar um pouco de ti quando te deixa.","author":"Henry Threadgill"},{"id":205,"thought":"Vou a coisas que sei que estão erradas, por vingança.","author":"Neil Young"},{"id":208,"thought":"Não interessa se és o maior guitarrista do mundo. Se não estás inspirado, esquece.","author":"George Harrison"},{"id":209,"thought":"Vais ficando mais velho. Começas a ter mais esperanças pelas outras pessoas do que por ti.","author":"Bob Dylan"},{"id":213,"thought":"As pessoas que trabalham em A&R não fazem ideia. Se elas soubessem o que se passa, estariam todas milionárias, não estariam?","author":"Mickie Most"},{"id":214,"thought":"O John Lennon estava sempre à procura do impossível, do inatingível. Nunca estava satisfeito. Uma vez disse-me, anos depois, \"Sabes, George, eu nunca gostei realmente de nada daquilo que fizemos.\" Eu disse \"A sério, John? Mas tu fizeste uns discos fantásticos!\"\r\nEle disse, \"Bem, se eu pudesse, fazia-os todos de novo.\"","author":"George Martin"},{"id":228,"thought":"O bom é o inimigo do óptimo.","author":"unknown"},{"id":231,"thought":"Todas as generalizações são falsas, incluindo esta.","author":"Henry David Thoreau"},{"id":233,"thought":"Se não os estás a matar, é porque não estás a ser suficientemente afiado.","author":"Kevin Welch"},{"id":256,"thought":"Se um homem se levanta de manhã, se se deita à noite, e faz o que lhe apetece nos entretantos, ele é bem sucedido.","author":"Bob Dylan"},{"id":262,"thought":"A ideia de ser uma estrela de rock é muito mais divertida do que o trabalho real que dá ser uma estrela de rock.","author":"David Hooper"},{"id":263,"thought":"A forma mais popular de transporte na indústria musical é a carrinha da banda.","author":"David Hooper"},{"id":265,"thought":"Que se lixem os bocadinhos parados.","author":"Joe Strummer"},{"id":273,"thought":"A música é a linguagem que só pode ser escutada quando os teus pensamentos saem do caminho.","author":"Danielle Egnew"},{"id":286,"thought":"A prática leva à perfeição. Mas o no-momento faz a arte.","author":"Danielle Egnew"},{"id":287,"thought":"As letras correm atrás da melodia como as crianças correm atrás de uma carrinha de gelados","author":"Danielle Egnew"},{"id":289,"thought":"Só alguém que gosta realmente de fazer aquilo que faz se meteria a tocar um instrumento que causa calos nas partes mais sensíveis das pontas dos dedos. Só alguém que realmente gosta de fazer aquilo que faz se meteria num negócio que causa calos nas partes mais sensíveis da sua arte.","author":"Danielle Egnew"},{"id":297,"thought":"A imaginação é mais importante que o conhecimento.","author":"Albert Einstein"},{"id":304,"thought":"Não é o destino que faz com que a viagem valha a pena.","author":"proverb"},{"id":313,"thought":"A única forma de saber quando é que alguma coisa basta, é fazer demais e voltar atrás.","author":"Jerry Jeff Walker"},{"id":314,"thought":"Apenas os medíocres estão sempre no seu melhor.","author":"Jean Giraudoux"},{"id":316,"thought":"A tecnologia não deve sobrepesar na nossa humanidade.","author":"Albert Einstein"},{"id":319,"thought":"O silêncio é muito importante. O silêncio entre as notas é tão importante como as notas em si.","author":"Wolfgang Amadeus Mozart"},{"id":325,"thought":"Por vezes, é uma luta não se ser quem se quer ser, não se ser quem se era, não se ser quem tu vais ser, mas apenas estar onde estás, e ser quem és.","author":"Vernon Reid"},{"id":338,"thought":"A mente é como uma fralda. Tem de ser mudada de vez em quando, senão começa a cheirar mal.","author":"Jeff Kauppi"},{"id":339,"thought":"Não o forces. Deixa-o ir.","author":"Duke Ellington"},{"id":340,"thought":"A determinação para vencer é a melhor parte de vencer.","author":"Daisaku Ikeda"},{"id":342,"thought":"Tu és aquilo que quiseres ser.","author":"Kurt Vonnegut"},{"id":343,"thought":"Quanto mais me envolvo e evoluo como músico, vejo que tudo o que faço tem o potencial de ser música, e vice-versa.","author":"Pat Metheny"},{"id":345,"thought":"Quanto mais aprendo sobre música, mais aprendo sobre outras coisas.","author":"Pat Metheny"},{"id":357,"thought":"A diferença entre um bom desempenho e um excelente desempenho é uma sesta.","author":"George Burns"},{"id":359,"thought":"As pessoas esquecer-se-ão do que tu disseste, do que tu fizeste, mas nunca se esquecerão de como tu as fizeste sentir.","author":"Maya Angelou"},{"id":360,"thought":"Não tem nada a ver com o mensageiro. Tem tudo a ver com a mensagem.","author":"Dalai Lama"},{"id":374,"thought":"Não confundas estar ocupado com ser produtivo. Só porque estás ocupado a toda hora não quer dizer que estejas mais próximo dos teus objectivos.","author":"Karen McKenna"},{"id":384,"thought":"Se não pedires, não o obténs.","author":"2 Skinny Js"},{"id":392,"thought":"Se não perguntares, a resposta vai ser sempre não.","author":"Tony Robbins"},{"id":399,"thought":"O público é como uma mulher. Se não és sincero, acabou-se.","author":"Frank Sinatra"},{"id":404,"thought":"Algo mais que acordes é ser-se exibicionista.","author":"Woody Guthrie"},{"id":408,"thought":"Praticar escalas resolve um grande número de problemas num pequeno espaço de tempo.","author":"Andres Segovia"},{"id":412,"thought":"As restrições libertar-te-ão.","author":"W. A. Mathieu"},{"id":415,"thought":"A melhor hipótese que tens de ascender é abandonares-te à solidão, não temer nada e trabalhar no duro.","author":"Mark Helprin"},{"id":418,"thought":"Entusiasmo - do Grego - quer dizer \"cheio de Deus\"","author":"unknown"},{"id":437,"thought":"Só porque te aconteceu a ti, não quer dizer que seja interessante.","author":"Dennis Hopper"},{"id":445,"thought":"Qualquer pessoa que forme um grupo, escreva canções, lance álbuns e que diga que não lhe interessa se as pessoas gostam da sua música é um grande mentiroso.","author":"James Dean Bradfield"},{"id":447,"thought":"A coisa mais difícil do mundo que se pode fazer neste negócio é começar uma banda da qual nunca ninguém ouviu falar.","author":"Tom Whalley, Interscope Records"},{"id":451,"thought":"As pessoas não compram plástico e papel, compram emoções.","author":"Scott Young"},{"id":456,"thought":"A melhor forma de ires para a cama com uma miúda, ou de te veres livre dela, é escrever uma canção sobre ela.","author":"David Crosby"},{"id":458,"thought":"Se a indústria do leite pode fazer com que o seu produto pareça sexy e aumentar a procura dos consumidores, então deve haver esperança para a música.","author":"Gary Arnold, Merchandising Manager, Best Buy"},{"id":463,"thought":"Não creio que alguém roube algo: todos nós pedimos emprestado.","author":"BB King"},{"id":466,"thought":"Quem me dera que houvesse um curso de iniciação à indústria musical que eu pudesse ter tirado.","author":"Kurt Cobain"},{"id":479,"thought":"É bastante irónico: vimo-nos livres do nosso equipamento analógico, substituímo-lo por um digital, e depois passámos as seguintes décadas a tentar que o digital soasse ao analógico do qual nos havíamos visto livres.","author":"David Williams"},{"id":483,"thought":"Dá às pessoas o que elas querem, e elas dar-te-ão o que tu queres.","author":"William Ballester"},{"id":494,"thought":"Toca apenas ou que ouves. Se não ouves nada, não toques nada.","author":"Chick Corea"},{"id":495,"thought":"Só me quero perder agora, perder-me na música.","author":"John McLaughlin"},{"id":497,"thought":"Rouba pouco, vais para a prisão. Rouba muito, e fazem de ti um rei.","author":"Bob Dylan"},{"id":498,"thought":"Os computadores são inúteis, só te podem dar respostas.","author":"Pablo Picasso"},{"id":501,"thought":"Está errado censurar um livro por se ficar satisfeito com as coincidências misteriosas, mas está correcto censurar o homem por estar cego perante as coincidências da sua vida diária. Porque assim ele priva a sua vida de uma dimensão de beleza.","author":"Milan Kundera"},{"id":507,"thought":"Um pássaro não canta porque tem uma resposta. Ele canta porque tem uma canção.","author":"Maya Angelou"},{"id":511,"thought":"A maior parte do jornalismo de música rock é feito de pessoas que não sabem escrever, entrevistando pessoas que não conseguem falar, para pessoas que não sabem ler.","author":"Frank Zappa"},{"id":512,"thought":"A música é a arte de pensar com sons.","author":"Jules Combarieu"},{"id":513,"thought":"Não sei nada sobre música. No meu trabalho, não tens de saber.","author":"Elvis Presley"},{"id":516,"thought":"A informação não é conhecimento. O conhecimento não é sabedoria. A sabedoria não é a verdade. A verdade não é a beleza. A beleza não é amor. O amor não é a música. A música é o melhor.","author":"Frank Zappa"},{"id":521,"thought":"Tens de encontrar uma forma de o dizer sem o dizeres de facto.","author":"Duke Ellington"},{"id":528,"thought":"A fama é a prova de que as pessoas são ingénuas.","author":"Ralph Waldo Emerson"},{"id":533,"thought":"O Jazz é o único género musical em que a mesma nota pode ser tocada noite após noite, de forma diferente de cada vez.","author":"Ornette Coleman"},{"id":534,"thought":"O público gosta que os seus cantores de blues sejam miseráveis.","author":"Janis Joplin"},{"id":538,"thought":"O primeiro dever de um revolucionário é safar-se com ela.","author":"Abbie Hoffman"},{"id":539,"thought":"A educação é o que sobrevive quando tudo o que se aprendeu é esquecido.","author":"B. F. Skinner"},{"id":544,"thought":"Quando as coisas ficam esquisitas, o esquisito torna-se profissional.","author":"Hunter S. Thompson"},{"id":546,"thought":"Não consigo entender porque é que as pessoas têm medo das novas ideias. Eu tenho medo é das velhas.","author":"John Cage"},{"id":551,"thought":"Ninguém é capaz de fazer música hoje em dia, mas alguns aprenderam como a fazer acontecer.","author":"Lorenz Weiler"},{"id":567,"thought":"Não temas os erros. Eles não existem.","author":"Miles Davis"},{"id":605,"thought":"Se alguém diz que não podes, isso mostra-te o que tens de fazer.","author":"John Cage"},{"id":607,"thought":"Uma lenda é um homem idoso com uma bengala conhecido por aquilo que costumava fazer. Eu ainda o faço.","author":"Miles Davis"},{"id":611,"thought":"Sem o Elvis, nenhum de nós haveria conseguido fazê-lo.","author":"Buddy Holly"},{"id":619,"thought":"Costuma dizer-se que o tempo muda as coisas, mas na verdade nós é que temos de as mudar nós mesmos.","author":"Andy Warhol"},{"id":631,"thought":"O tempo é a tela do músico.","author":"unknown"},{"id":636,"thought":"O que funcionou antes nunca é melhor do que aquilo que nunca foi tentado, mesmo que isso não funcione.","author":"Jimmy Webb"},{"id":638,"thought":"Nenhum artista se sente satisfeito. Nunca há satisfação, em qualquer momento. O que há é uma estranha e divina insatisfação, uma abençoada inquietude que nos mantém a andar e nos faz sentir mais vivos que os outros.","author":"Martha Graham"},{"id":647,"thought":"Não tínhamos instrumentos, portanto tive de usar a minha guitarra.","author":"Maybelle Carter"},{"id":655,"thought":"Vende a tua esperteza e compra incredulidade.","author":"Jalal Ud-Din Rumi"},{"id":659,"thought":"Uma pintura nunca está terminada. Simplesmente pára em sítios interessantes.","author":"Paul Gardener"},{"id":663,"thought":"As pessoas que não fazem barulho são perigosas.","author":"Jean delaFontaine"},{"id":665,"thought":"Ah, bom gosto! Que coisa pavorosa. O gosto é o inimigo da criatividade.","author":"Pablo Picasso"},{"id":666,"thought":"Os grandes espíritos sempre encontraram a oposição violenta das mentes medíocres.","author":"Albert Einstein"},{"id":670,"thought":"Fazer música não deve ser uma coisa apenas para profissionais.","author":"Michelle Shocked"},{"id":671,"thought":"A música é algo espiritual. O negócio da música não o é.","author":"Van Morrison"},{"id":953,"thought":"A realidade deixa muito espaço à imaginação.","author":"John Lennon"},{"id":1126,"thought":"Na música, os acordes maiores e menores trabalham juntos muito bem.","author":"unknown"},{"id":1705,"thought":"O desempenho é o veículo para entrar em diferentes mundos de experiência.","author":"Robert Fripp"},{"id":1809,"thought":"Nunca conheci um músico que se arrependesse de o ser. Quaisquer que sejam as decepções que a vida te traga, a música em si não te vai deixar mal.","author":"Virgil Thompson"},{"id":1858,"thought":"Nada na música é difícil, apenas pouco familiar.","author":"Kenny Werner"},{"id":1888,"thought":"As notas de música são uma forma inteligente de nos movermos de um silêncio para outro.","author":"Jim Hall"},{"id":1896,"thought":"A música é demasiado importante para ser deixada inteiramente nas mãos dos profissionais.","author":"Robert Fulghum"},{"id":1989,"thought":"Quando fazes música pelo dinheiro, Deus sai da sala.","author":"Quincy Jones"},{"id":1995,"thought":"Um bom profissional salta para o palco, olha para o público, e pensa, \"Aqui estou eu!\"\r\n\r\nUm grande profissional salta para o palco, olha para o público, e pensa, \"Aí estão vocês!\"","author":"Steve Rapson"},{"id":2008,"thought":"Não queres ser meramente considerado o melhor dos melhores. Queres ser considerado o +unico que faz o que fazes.","author":"Jerry Garcia"},{"id":2029,"thought":"Se não o disseres, não o escrevas.","author":"Jason Blume"},{"id":2053,"thought":"Não existem atalhos para nenhum sítio para onde valha a pena ir-se.","author":"Beverly Sills"},{"id":2095,"thought":"Estou sempre a fazer aquilo que não posso fazer, para poder aprender a fazê-lo.","author":"Pablo Picasso"},{"id":2236,"thought":"Alguns têm sucesso porque estão destinados a isso, mas a maioria tem sucesso porque estão determinados a isso.","author":"Henry Dyke"},{"id":2271,"thought":"A criatividade acontece quando te permites errar. A arte é saber que erros manter.","author":"Scott R. Adams"},{"id":2275,"thought":"Toca aquilo que não sabes.","author":"Miles Davis"},{"id":2280,"thought":"Se aprenderes música, aprenderás praticamente tudo aquilo que há para saber.","author":"Edgar Cayce"},{"id":2282,"thought":"A música é o amor procurando uma palavra.","author":"Sidney Lanier"},{"id":2291,"thought":"Se a música pudesse ser traduzida em linguagem humana não teria razão para existir.","author":"Ned Moram"},{"id":2295,"thought":"Toca música, não o instrumento.","author":"proverb"},{"id":2297,"thought":"A música nunca deve ser inofensiva.","author":"Robbie Robertson"},{"id":2307,"thought":"O momento mais assustador na altura de compor é justamente antes de se começar.","author":"Stephen King"},{"id":2321,"thought":"O desafio supremo de um compositor é ser complexo e simples ao mesmo tempo.","author":"Paul Simon"},{"id":2345,"thought":"Ou escreve coisas que mereçam ser lidas, ou faz coisas que mereçam ser escritas.","author":"Benjamin Franklin"},{"id":2353,"thought":"O mundo abre alas para o homem que sabe para onde vai.","author":"Ralph Waldo Emerson"},{"id":2355,"thought":"Antes de mais, pergunta-te \"O que é que eu quero que aconteça?\"","author":"James Lee Stanley"},{"id":2357,"thought":"Não importa de onde tiras as coisas - importa para onde as levas.","author":"Jean-Luc Godard"},{"id":2359,"thought":"Escreve sem medos!","author":"Pat Pattison"},{"id":2389,"thought":"Quem olha para para fora, sonha. Quem olha para dentro, desperta.","author":"Carl Jung"},{"id":2392,"thought":"A forma mais curta de fazer muitas coisas é fazer uma coisa de cada vez.","author":"Wolfgang Amadeus Mozart"},{"id":2393,"thought":"Não deixes que aquilo que não consegues fazer interfira com aquilo que podes fazer.","author":"John Wooden"},{"id":2418,"thought":"Usa os talentos que tens: as florestas seriam muito silenciosas se nenhum pássaro cantasse, excepto aqueles que cantam melhor.","author":"Henry Van Dyke"},{"id":2428,"thought":"A arte nunca deveria almejar ser popular. O público deve tentar é ser mais artístico.","author":"Oscar Wilde"},{"id":2429,"thought":"A arte não é aquilo que tu vês, mas aquilo que fazes com que os outros vejam.","author":"Edgar Degas"},{"id":2430,"thought":"A inspiração existe, mas ela deve encontrar-te enquanto tu trabalhas.","author":"Pablo Picasso"},{"id":2432,"thought":"Um artista nunca pode falhar. É, desde logo, um sucesso ser-se um.","author":"Charles Horton Cooley"},{"id":2436,"thought":"Um génio é aquele que mais se parece consigo mesmo.","author":"Thelonious Monk"},{"id":2441,"thought":"A música é a estenografia da emoção.","author":"Leo Tolstoy"},{"id":2474,"thought":"A arte nunca está terminada, é apenas abandonada.","author":"Leonardo da Vinci"},{"id":2518,"thought":"Um principiante pratica algo até conseguir fazê-lo bem.\r\n\r\nUm profissional pratica algo até não o conseguir fazer mal!","author":"unknown"},{"id":2578,"thought":"Não tem nada a ver com o avião - é o piloto que conta.","author":"Chuck Yeager"},{"id":2595,"thought":"A verdadeira viagem de descoberta não consiste em ver novas paisagens, mas em ter novos horizontes.","author":"Marcel Proust"},{"id":2638,"thought":"Somente com trabalho duro, uma pessoa pode se tornar um artista","author":"Robert Fripp"}]
