[{"id":3,"thought":"Quando percebo que aquilo que estou a fazer é agradável, pelo menos para uma pessoa, duplico os meus esforços para encontrar o próximo passo.","author":"John Cage"},{"id":4,"thought":"Que os sons sejam eles mesmos, e não apenas veículos para teorias feitas pelo homem, ou expressões de sentimentos humanos.","author":"John Cage"},{"id":5,"thought":"\"Isso é ruído!\", alguns reclamaram. \"Isto é vida\", replicou Cage.","author":"John Cage"},{"id":6,"thought":"A intenção é criar coisas que lhe soem tão estranhas e misteriosas como a primeira canção que alguma vez escutou.","author":"Brian Eno"},{"id":7,"thought":"Qualquer informação que seja comum, após várias repetições, deixa de se escutar. Rejeitamos a informação comum, da mesma forma que olhamos para algo durante muito tempo e deixamos de o ver. Veremos os aspectos que mudam, mas não veremos os elementos estáticos.","author":"Brian Eno"},{"id":8,"thought":"Ainda não ouvi sons dos quais não gostasse, excepto quando se tornaram demasiado musicais. Creio que tenho dificuldade em que a música me controle.","author":"John Cage"},{"id":9,"thought":"Alguns sons vêm tão carregados de intenções que acabamos por não os ouvir pelas intenções. Esse é o grande problema das letras...elas impõem sempre algo que é muito pouco misterioso.","author":"Brian Eno"},{"id":10,"thought":"Existem duas formas de fazer as coisas: a forma díficil e a forma fácil. A forma difícil acontece quando o artista, enquanto indivíduo, estabelece o seu próprio terreno, como o quer. A forma fácil é a forma abençoada e a forma da tradição, em que nunca se considera que se está a fazer grandes inovações - estamos aqui hoje para fazer 200 partes. Uma das coisas das quais eu gosto acerca da música gospel é que tem esse mesmo tipo de humildade, que as pessoas que a cantam não são arrogantes. Existe a mesma frescura e excitação que se vê em todos os tipos de artes do povo. As pessoas fazem algo que tem uma forma criada por uma grande quantidade de factores insconscientes, como as limitações da sua própria voz.","author":"Brian Eno"},{"id":11,"thought":"Houve um concerto em que estavam diante de mim um rapaz e o seu pai. O maestro era Stravinsky. O filho virou-se para o pai e disse-lhe \"Pai, esta canção não é assim.\" [risos] Ele era incapaz de escutar a música porque estava condicionado pela memória!","author":"John Cage"},{"id":12,"thought":"Tudo o que vejo é algo que ainda não memorizei.","author":"John Cage"},{"id":13,"thought":"Não gosto de ser pressionado quando estou a escutar. Gosto de música que me deixa escutá-a à minha vontade.","author":"John Cage"},{"id":14,"thought":"A música avant-garde é uma espécie de música de investigação. Ficamos satisfeitos por saber que alguém o faz, mas não queremos necessariamente ouvi-la. É parecido com a forma como eu fico satisfeito por saber que houve pessoas que foram ao Pólo Norte. Amplia o conceito de planeta que eu sei que existe, mas não quero viver lá, nem sequer lá ir. Mas é uma questão de fronteiras.","author":"Brian Eno"},{"id":15,"thought":"Se pensarmos na cultura como um grande jardim, este também tem de ter o seu estrume. Muitas pessoas estão a fazer coisas que não são dramáticas, ou radicais, ou particularmente interessantes: são apenas processos digestivos. Há um pequeno número de coisas que estão a ser combinadas e experimentadas. Se pensarmos na música dessa forma, torna-se muito mais fácil aceitar que, provavelmente, há muitas coisas não vamos querer ouvir outra vez. Estas acontecem, passam e tornam-se no substracto que fará outra coisa crescer.","author":"Brian Eno"},{"id":16,"thought":"A peça de fruta demora muito tempo a amadurecer, mas cai subitamente da árvore.","author":"proverb"},{"id":17,"thought":"Já que eu sempre preferi fazer planos do que executá-los, tenho gravitado em torno de situações e sistemas que, uma vez postos em marcha, poderiam criar música com quase nenhuma, ou nenhuma intervenção da minha parte. Isto quer dizer que eu tendo a encarnar o papel do planificador e do programador, e a tornar-me o espectador dos resultados.","author":"Brian Eno"},{"id":18,"thought":"Quero acreditar que aquilo que faço é um bom principío, um sítio sólido para começar. Depois, tenho a esperança de que, pelo menos, seja melhor na mente do utilizador (ouvinte) do que na minha.Quero plantar sementes que cresçam quando me deixem. Se eu pensasse que a música permaneceria como a deixei, então porque quereria libertá-la? Libertamos coisas para que elas cresçam, e para que possam ter outras vidas interessantes sem nós. Tal como os filhos.","author":"Brian Eno"},{"id":19,"thought":"Um amigo meu diz que a música moderna é uma forma de viajar no espaço, porque ou vamos para o espaço com a música, para estranhos novos sons e para paisagens estranhas, novas e impossíves. Os compositores modernos...criam espaços psicoacústicos que, na verdade, não existem na natureza. Portanto, isso é uma espécie de viagem no espaço, para fora. Mas, o outro tipo de viagem, evidentemente, é aquele em que se viaja para dentro, em que viajamos dentro das nossas almas para espaços psicológicos novos e estranhos.","author":"Brian Eno"},{"id":20,"thought":"...uma combinação de instrumentos que são stão reconhecíveis, que vêm com uma enorme história cultural, sabe, como os sons de um piano de jazz, um címbalo, etc... Assim que se ouvem esses instrumentos, temos uma espécie de imagem de como foi criada essa música. Tendo isso em conta, eu coloco tudo isto numa paisagem electrónica, que é completamente um outro mundo, um mundo que nunca pertenceu a essa música.","author":"Brian Eno"},{"id":21,"thought":"Se você é um realizador e quer dar instrucções a um actor, pode dizer-lhe \"OK, agora move esse braço na direcção dele assim\", ou pode dizer-lhe \"Imagina quem tu deves ser, e quem ele deve ser. Agora, que lhe fazes?\" Percebe o que eu quero dizer? É como dar um passo mais além no processo de composição. Assim, em vez de especificar a identidade precisa de algo, você especifica aquela pequena semente que vai criar uma identidade. Nem precisa de realmente o escrever com todos os detalhes.","author":"Brian Eno"},{"id":22,"thought":"A linguagem continua onde estava por volta do século XIV. Eu gosto de canções, e gosto de linguagem, e gosto do uso da linguagem. Mas quero que as coisas se façam de uma forma original. Quem quer que escreva as letras desempenha um árduo trabalho. Essa é a ponta afiada da música. O que quer que seja que a música faça, se ali há palavras, sabe-se que vai ser o foco da música para muitos ouvintes. E realmente pode lixar-se tudo com as letras. Se estas não são boas, pode-se destruir todo o conjunto.","author":"Brian Eno"},{"id":24,"thought":"As pessoas que não são falantes nativas de Inglês muitas vezes falam Inglês de uma forma muito mais interessante do que as pessoas que o são, porque elas fazem as palavras soar de uma forma estranha outra vez. Se estamos habituados a ouvir Inglês falado por outras pessoas inglesas, a maior parte das coisas escapa-se-nos. Mas, subitamente, quando ouvimos um estrangeiro falar a nossa língua, este muda a pronúncia e muda a relação e o equilíbrio entre palavras. De repente, ele devolve a vida à língua. E continua a criar novos significados.","author":"Brian Eno"},{"id":25,"thought":"Uma das coisas que eu faço é cortar a linguage, para que haja espaços entre frases e por aí fora. Algumas palavras saem -- espaço -- outra palavra -- outras seis palavras -- espaço -- outras duas palavras. Assim, a linguagem parece estar sempre a desmoronar-se.","author":"Brian Eno"},{"id":26,"thought":"Lembro-me de estar com a família da minha esposa, e que são bastante tímidos. Começamos a jogar às charadas, e dez minutos depois as pessoas estão a cantar um tema de tal e qual, com todos os gestos que lhe acompanham. Porque eles agora estão num enquadramento que diz que \"Não és tu mesmo, tu não és responsável.\"\r\nPensei, isso não é uma má filosofia de vida.","author":"Brian Eno"},{"id":27,"thought":"Todas as minhas canções preferidas tinham letras que eu não entendia muito bem. O que me agradava era que pareciam dizer algo, mas de uma forma pouco específica. Davam um sentimento definitivo à canção sem ser uma declaração em especial.","author":"Brian Eno"},{"id":28,"thought":"Assim que eu delineava a forma da canção, fazia um plano dela em papel, esboçando todos os espaços onde queria a letra, e começava a partir daí, a cantar o que me viesse à cabeça. E de todas as vezes que encontrava uma frase da qual gostava, escrevia-a dentro do seu espaço nesse esboço. Gradualmente, chegava a uma espécie de documento \"encontrado\", constituído por uma série de fragmentos um pouco obscuros - e tudo o que tinha de fazer era preencher os espaços vazios, reconstruíndo a partir daquilo que eu achava que seria a letra. De facto, era escrita automática.","author":"Brian Eno"},{"id":29,"thought":"Existe uma espécie de bicho-papão entre os músicos de rock sobre falar acerca de música - parece que pensam que se se fala sobre isso, a magia morre, ou algo desse tipo. Eu discordo. Acho que se se pode dissuadir-nos de fazer algo, devemos fazê-lo. Qualquer coisa que seja assim tão forte, subsistirá a qualquer análise.","author":"Brian Eno"},{"id":30,"thought":"Se houvesse um sinal em cima de todas as portas de um estúdio, dizendo \"Este Estúdio é um Instrumento Musical, isso levaria a uma nova abordagem ao acto de gravação.","author":"Brian Eno"},{"id":31,"thought":"A maioria das unidades de estúdio - vistas tradicionalmente como simples dispositivos para alterar ou modificar um determinado som - podem ser utilizadas como um instrumento com todo o direito.","author":"Brian Eno"},{"id":33,"thought":"É o simples facto de haver \"concentração\" ao escrever música que o torna tão difícil de se fazer, já que as ideias normalmente surgem quando um não está centrado, mas sim quando está \"aberto\" de alguma forma.","author":"Brian Eno"},{"id":34,"thought":"As coisas são sempre menos interessantes quando são mais claras, de certa forma, quando toda a gente entende o que se está a passar. Suponho que a qualidade da qual sempre gostei na música é a sensação de se ser surpreendido... \"Meu Deus, eu gosto disto, mas não sei porquê!\" Suponho que umas das razões pelas quais alguém se torna compositor é porque queremos recriar essa excitação para nós mesmos. Queremos fazer algo que nos leve a dizer \"Meu Deus, de onde é que isto veio?\"","author":"Brian Eno"},{"id":35,"thought":"Como fazedor, tem-se a tendência para se pôr o dobro do que se precisa enquanto ouvinte. É um sintoma da producção contemporânea. Os discos antigos não têm esse problema. Com as instalações de que dispomos hoje em dia, a tendência é para ligar todas a tomadas - pomos cada vez mais e mais. Mas, como ouvintes, somos menos exigentes...podemos levar as coisas de uma forma mais simples, aberta e lenta. Muitas vezes aconteceu criar uma peça e acabar por torná-la mais lenta pela metade.","author":"Brian Eno"},{"id":36,"thought":"Não nos agarramos a segredos que partilhámos. Continuamos a viver, e como consequência,o nosso trabalho continua a surpreender-nos. Talvez esta abordagem seja a melhor para artistas que se aborrecem com facilidade.","author":"Stewart Brand"},{"id":37,"thought":"Com toda a moda, o que nós fazemos é fazer de conta que somos outra pessoa. Fazemos de conta de conta que habitamos um outro tipo de mundo. De facto, estou a desempenhar um papel quando faço escolhas em relação à moda. Estou também a participar numa espécie de jogo comigo mesmo e com o resto do mundo. Estou a entrar numa espécie de simulador. Digo \"Como seria se fosse aquele tipo de pessoa que usa estes óculos?\"","author":"Brian Eno"},{"id":38,"thought":"Não haver silêncio na música é como não haver preto ou branco num quadro.","author":"Brian Eno"},{"id":39,"thought":"Gosto de alterar velocidades porque isso faz algo ao timbre do som que me agrada, levando a que haja harmonias mais altas no intervalo do ouvido, cortando pela metade a sua frequência.","author":"Brian Eno"},{"id":40,"thought":"Não posso duplicar o meu próprio sucesso, porque parte da criação desse efeito é fazer algo acontecer que não se esperava.","author":"Brian Eno"},{"id":41,"thought":"Quero fazer coisas que me coloquem numa posição de inocência, para que recriem a sensação de inocência em si.","author":"Brian Eno"},{"id":42,"thought":"Tenta outra vez, falha outra vez, falha melhor.","author":"Samuel Becket"},{"id":43,"thought":"Começo por me permitir criar uma confusão, e depois por ver se consigo sair dela. Se o nosso primeiro movimento é excelente, estamos metidos em problemas. Não sabemos como proceder a seguir; temos medo de o arruinar. Por isso, fazer uma confusão é um bom princípio - e eu sou muito bom a fazê-la.","author":"Brian Eno"},{"id":44,"thought":"Não há nada pior que um bom princípio.","author":"Pablo Picasso"},{"id":45,"thought":"A cultura é todo o comportamento humano, exceptuando o instinto puro. Tudo o que fazemos é cultural: jardinagem, culinária, diferentes modas, arquitectura. O que os artistas (não) fazem muito, na música em particular, é olhar para a cultura no mundo. A música não retrata algo, é (normalmente) música acerca de outra música.","author":"Brian Eno"},{"id":46,"thought":"Gosto de falar sobre ideias. Acho-as incrivelmente interessantes.","author":"Brian Eno"},{"id":47,"thought":"Os admiradores podem ser uma tremenda força de conservadorismo.","author":"Brian Eno"},{"id":48,"thought":"Não tenho o entusiasmo de prosseguir com projectos que me parecem familiares.","author":"Brian Eno"},{"id":49,"thought":"O problema em pensarmos no nosso próprio passado é que se esquece a génese e começamos a sentirmos um espanto desnecessário do nosso eu anterior.","author":"Brian Eno"},{"id":51,"thought":"Assim que exteriorizamos a ideia, começamos a ver facetas dela que não estavam claras quando esta estava apenas flutuando à volta da nossa cabeça.","author":"Brian Eno"},{"id":52,"thought":"Trabalhamos numa peça de música, colocamos certos ingredientes, e de repente, eles reagem de uma forma que não tínhamos previsto. Se estamos alertas a essa reacção, é a partir daí que trabalhamos. Se somos estúpidos, tentamos neutralizar essa reacção. Tanta gente tem uma ideia fixa de qual deve ser o producto, que se recusam a aceitar qualquer desvio. Uma e outra vez, forçam a música a caber num molde, até que esta vai onde querem que vá. Isto geralmente leva a música bastante desinteressante - ou a qualquer outra coisa desinteressante.","author":"Brian Eno"},{"id":53,"thought":"O que é que os filmes do Fellini têm a ver com naturalismo? Ele trabalha com as inconsistências da memória. É a direcção oposta do naturalismo: elevar as coisas ao estado mítico e arquetípico. Torná-las mais do mundo dos sonhos. Essa é uma sensação da qual gosto muito.","author":"Brian Eno"},{"id":54,"thought":"As coisas especiais que se podem fazer num estúdio de gravação:\r\nObviamente, os ecos são evocativos porque lembram-nos de lugares. Mas os ecos \"On Land\" não têm nada a ver com nada que exista. Eu uso reverberações de 70 segundos em alguns deles. Nada assim existe na natureza ou em artefacto: mesmo o Taj Mahal, que tem uma reverberação muito longa, apenas tem 12 segundos. No entanto [a decomposição de 70 segundos] evoca um determinado tipo de espaço. É dramatizada, tal como Fellini amplifica os seios da senhora.","author":"Brian Eno"},{"id":57,"thought":"Cada aumento no nosso conhecimento é, simultâneamente, uma diminuição. Aprendemos e desaprendemos ao mesmo tempo. Uma nova certeza é igualmente uma nova dúvida.","author":"Brian Eno"},{"id":58,"thought":"O objectivo de trabalhar não é produzir algo grande a toda a hora, mas permanecer pronto para quando se possa fazê-lo. Não faz sentido dizer, \"Hoje não tenho uma ideia, por isso vou fumar umas drogas.\" Devemos permanecer alerta para o momento em que uma quantidade de coisas estejam prontas para colidir umas com as outras. Há muitos factores que contribuem para criar um trabalho: considerações tecnológicas que, subitamente, são um pouco mais excitantes para ti, alguma sensação ou estado de espírito, um bom dia, uma conversa com um amigo. Todas estas coisas coincidem - e esse moment não dura muito tempo. É como as coisas em órbita: mover-se-ão para longe outra vez.","author":"Brian Eno"},{"id":59,"thought":"A composição é uma forma de se viver da nossa filosofia e chamar-lhe arte.","author":"Brian Eno"},{"id":60,"thought":"O John Cage fez-nos perceber que o ruído não existe; é apenas música que ainda não tinhamos conseguido apreciar.","author":"Brian Eno"},{"id":61,"thought":"Tratemos o estúdio de gravações como um laboratório de pensamento conceptual - mais do que uma mera ferramenta.","author":"Brian Eno"},{"id":62,"thought":"Existem duas formas de se ser artista. Uma é explorar um filão - como o Randy Newman ou a Joni Mitchell. Há pessoas que entram num território e o exploram mesmo. Dizem \"Esta é a minha linguagem, e eu falá-la-ei cada vez melhor.\" Mas eu não sou desse tipo de artistas. Eu fico entusiasmado ao sugerir outras formas de falar, outras línguas que alguém poderia falar. Uma vez que uma ideia tenha flutuado da forma mais convincente que me parece que tenha de ser, não quero vendê-la para sempre! Não quer dizer que páre de o fazer, mas não quero que seja exclusivamente a \"minha cena\".","author":"Brian Eno"},{"id":63,"thought":"Pode-se inventar um mundo ao contrário, inventando os objectos que deveriam de estar nele primeiro. Pensamos em que tipo de música existiria nesse mundo, faz-se a música e o mundo forma-se em torno dessa música.","author":"Brian Eno"},{"id":64,"thought":"A música clássica é pesada tendo muito em conta a sua pureza e distinção dos sons normais - o que os torna musicais é que sabemos que eles deliberadamente não soam como nada mais no mundo. O que a música pop continua a fazer é a mudar de direcção, absorvendo cada vez mais do mundo.","author":"Brian Eno"},{"id":65,"thought":"Muitas vezes na vida, somos confrontados com muitas possibilidades. A melhor coisa que podemos fazer é escolher uma rapidamente, e depois fazer essa opção funcionar para nós. Isso leva-nos a lugares interessantes, com resultados surpreendentes.","author":"Brian Eno"},{"id":66,"thought":"A música afunilou-se até ser não aquilo que é audível, mas aquilo que se pode gravar.","author":"Brian Eno"},{"id":67,"thought":"Adoro a guitarra baixo, porque tem tão pouco para se tocar, mas é tão importante.","author":"Brian Eno"},{"id":68,"thought":"Um dos riscos é que as pessoas têm medo de tomar posições. No mundo artístico, em especial na pintura, as pessoas ficam aterrorizadas de dizer que não gostam de algo, porque podem estar erradas.","author":"Brian Eno"},{"id":69,"thought":"As pessoas, no meio artístico, muitas vezes apontam para a grandeza, para o alvo mais óbvio, e atingir em cheio o centro. Claro que se toda a gente aponta para o mesmo, isso faz com que seja muito difícil e dispendioso acertar. Eu prefiro disparar a seta, e depois pintar o alvo à sua volta. Fazemos os nichos nos quais, no fim, residimos.","author":"Brian Eno"},{"id":70,"thought":"Quando colocamos uma peça no mundo, colocamo-na num contexto de expectativas. (Eno vai ao bolso e tira o último álbum do grupo de rap De La Soul.) Quando este grupo lançou este álbum, puseram-no numa embalagem que nos diz exactamente qual é o seu enfoque quando se escuta. Não se vai ouvir isto da mesma forma que se escuta Mahler ou Stan Kenton.","author":"Brian Eno"},{"id":71,"thought":"Quanto mais se compreende a estrututa de algo, mais extasiados nos sentiremos em relação ao mais mínimo movimento nela. Nesse sentido, as possibilidades são ilimitadas.","author":"Brian Eno"},{"id":72,"thought":"Os músicos e outros artistas interagem constantemente com, pelo menos, dois tipos de sistemas; sistemas estéticos (o que soará bem? com que tipo de música trabalhar?) e com sistemas económicos que recompensam, ou não, os seus esforços. Se nos vemos confrontados com um conjunto de resultado que não queremos, em vez de forçar o sistema existente para que nos dê os resultados esperados, o melhor é dispender a nossa energia a criar um sistema alternativo! Isto pode querer dizer qualquer coisa, desde criar o nosso próprio tipo concerto para música não comercial, até conceber a nossa própria escala microtonal.","author":"Brian Eno"},{"id":73,"thought":"A repetição não existe de facto. No que toca á nossa mente, nada acontece duas vezes igual, mesmo se no sentido técnico, essa coisa é idêntica. A nossa percepção muda constantemente. Não fica no mesmo sítio todo o tempo.","author":"Brian Eno"},{"id":74,"thought":"Atenção ao efeito de pânico que acompanha o alto custo do tempo em estúdio: uma pessoa fica demasiado orientada para obter resultados, e progressivamente menos inclinada para se meter em actividades experimentais que podem não levar a lado nenhum. Como consequência, focamo-nos na aposta segura, nas técnicas conhecidas e já testadas","author":"Brian Eno"},{"id":75,"thought":"Se estamos a trabalhar com meios electrónicos no estúdio de gravação, o juízo tonar-se uma questão muito importante, enquanto a perícia torna-se uma questão menos importante.","author":"Brian Eno"},{"id":76,"thought":"Quando se faz música, estamos a comportar-nos como filósofos. Pode-se fazer isso consciente ou inconscientemente, mas estamos a fazê-lo.","author":"John Cage"},{"id":78,"thought":"Retirar as coisas do contexto é algo importante na magia da música. É desmontar deliberadamente, ou mudar contextos de um lado a outra, para que algo surja de uma área inesperada, ou para que algo apareça com uma característica misteriosa. Há ingredientes que quando misturados levam a algo nunca antes escutado, e isso produz estranheza.","author":"Brian Eno"},{"id":79,"thought":"O factor mais importante das letras não é tanto o que elas dizem, mas aquilo a que levam que acreditemos que elas dizem. As melhores letras das quais me posso lembrar, se me perguntar, não sei o que dizem, mas são de alguma forma muito evocativas. Deixam um espaço no qual o ouvinte pode projectar o seu próprio significado.","author":"Brian Eno"},{"id":80,"thought":"O mais importante numa canção é seduzir as pessoas até a um ponto onde elas começam a procurar. Se a música não faz isso, então não faz nada. Se apenas se apresenta ali, e ali fica, e isto se chega a apresentar-se claramente, ou se é demasiado obscura para querer dizer algo, então para mim acho que falhou. Apostar nessa linha é muito interessante.","author":"Brian Eno"},{"id":81,"thought":"Escreve como se tivesses encontrado uma inscrição poeirenta numa pedra algures, e como se estivesses a tentar tirar todo o lixo para encontrar o que está por debaixo. Assim, encontras uma palavra aqui, outra acolá, e imaginas o que poderá estar entre essas palavras. A única tentação a resistir é a de cair num significado simples.","author":"Brian Eno"},{"id":82,"thought":"É necessário ter alguma arrogância ao lidar com qualquer pessoa neste negócio. Temos de sentir que temos razão, porque em último caso, o único julgamento do nosso trabalho no qual podemos confiar é o nosso. Se o nosso julgamento não é claro, então o deles também não vai fazer sentido.","author":"Brian Eno"},{"id":83,"thought":"Quanto mais tempo passamos com uma ideia velha, mais energia investimos nela, mais sólida ela se torna, e isso vai excluir novas ideias.","author":"Brian Eno"},{"id":84,"thought":"As pessoas \"cool\" ficam-se pelos extremos e observam os erros e triunfos das pessoas \"uncool\" (e escrevem sobre eles).","author":"Brian Eno"},{"id":85,"thought":"[sobre produzir Actung Baby para os U2] As palavras-chave para este álbum eram sujo, para deitar fora, obscuro, sexy, e industrial (tudo óptimo) e honesto, polido, doce, correcto, rockeiro e linear (tudo mal). Era bom se uma canção te levasse numa viagem, ou se te fizesse pensar que a tua aparalhagem estava avariada, e mau se te lembrasse de um estúdio de gravação ou dos U2.","author":"Brian Eno"},{"id":86,"thought":"Psicadelismo, glam, R&B e soul. Estas anteriores eras da música pop eram caracterizadas não pela busca da perfeição, mas por entusiasmos bizarros, orçamentos baixos, técnica errática, equipamento de má qualidade e um selvagem abandono.","author":"Brian Eno"},{"id":87,"thought":"Estás realmente a fazer um disco que é gravado numa garagem, ou estás a fazer um disco que te dá a sensação dos discos gravados em garagens? (da mesma forma que um realizador usa uma câmara ao ombro para dar a ideia de um documentário). Faz diferença se as pessoas que ouvem o álbum dizem \"Este disco soa a lixo\", em vez de \"Eles optaram deliberadamente por fazer um disco que soa a lixo.\"?","author":"Brian Eno"},{"id":88,"thought":"Deve um disco ser uma imagem de onde estás agora, ou de todos os lugares onde poderias estar?","author":"Brian Eno"},{"id":89,"thought":"\"Hollywoodização\": este é o processo através do qual as coisas são uniformizadas, racionalizadas, muito bem iluminadas de todos os lados, cuidadosamente equilibradas, estudiosamente testadas contra todas as fórmulas conhecidas, recomendadas a vários comités, e finalmente tornadas despercebidas de forma triunfante.","author":"Brian Eno"},{"id":90,"thought":"Podes saber o que NÃO queres, e grande parte do processo de fazer um disco passa por ser a tarefa de encontrar um espaço cultural que não esteja já cheio de ressonâncias indesejadas e excesso de tons. Este pode ser um espaço novo que nunca ninguém identificou, ou pode ser um velho espaço que, subitamente, soa novamente com frescura.","author":"Brian Eno"},{"id":91,"thought":"Mas o congestionamento (provavelmente, na maioria dos discos) é a escrita das letras. Porquê? Porque o letrista assume o trabalho realmente específico de focar a música, de a apontar em alguma direcção. As palavras são objectos muito afiados.","author":"Brian Eno"},{"id":92,"thought":"Depois de fazer uma mistura de esboço, o Bono ouve-a e estuda-a durante os dias seguintes, muda uma palavra, ou uma linha, ou um verso, reescreve e volta a cantar, e o processo recomeça. Desta forma, ele começa a forjar uma performance, uma atitude, uma personalidade. Ele descobre quem está a cantar a canção, e em que tipo de mundo vive essa pessoa.","author":"Brian Eno"},{"id":93,"thought":"Esta é a razão pela qual sempre gostei de música pop: a sua capacidade de criar paisagens emocionais loucas e convidar-nos para entrar e dançar nelas.","author":"Brian Eno"},{"id":94,"thought":"Alguém disse recentemente numa entrevista, \"O que é que as letras querem dizer?\"\r\nE eu disse \"O que é que os acordes querem dizer?\"","author":"Brian Eno"},{"id":95,"thought":"O que queremos realmente fazer é escrever letras que estejam fora da nossa própria compreensão. Parece que é isto que queremos cantar, mas não sabemos porquê.","author":"Brian Eno"},{"id":96,"thought":"Sorte é estar-se preparado.","author":"Brian Eno"},{"id":97,"thought":"Estou sempre a resmungar enquanto estou a produzir, mas são as pessoas que são insatisfeitas que conseguem mudar as coisas.","author":"Brian Eno"},{"id":98,"thought":"[sobre fazer discos] Estamos a fazer revistas, não livros.","author":"Brian Eno"},{"id":99,"thought":"Uma opinião forte é muito importante para outras pessoas.","author":"Brian Eno"},{"id":100,"thought":"Quando as pessoas se auto-censuram, é tão provável que se vejam livres dos bons pedaços como dos maus pedaços.","author":"Brian Eno"},{"id":101,"thought":"Gosto de escrever letras que ficam na fronteira entre o significado e o nonsense; assim, nunca se sabe se significam algo ou não.","author":"Brian Eno"},{"id":102,"thought":"O que importa na música moderna não é aquilo que se pode escrever, como as letras ou a melodia, mas o resto - a textura, a atmosfera, as referências e as associações.","author":"Brian Eno"},{"id":103,"thought":"É uma desgraça o tempo que os discos, hoje em dia, levam a fazer. Mas eu sou o Senhor Afiado, o Senhor Vamos-Cortar-Opções. É essa uma das razões pelas quais as pessoas gostam de trabalhar comigo, parece-me, porque eu digo \"Faz isto, isto está óptimo, vamos fazê-lo resultar.\" Explorar todas as possibilidades não é o problema. É fazer uma delas resultar.","author":"Brian Eno"},{"id":104,"thought":"Oiçam-me esta bateria - parece alguém a bater nas grades de uma prisão.","author":"Brian Eno"},{"id":105,"thought":"Cozinhar é uma forma de ouvir rádio.","author":"Brian Eno"},{"id":106,"thought":"Os cantores são como os Árabes. Abominam o vazio. E o vazio define-se como \"quando eu não estou a cantar\".","author":"Brian Eno"},{"id":107,"thought":"Ser um produtor discográfico é a melhor forma paga de cobardice. Os produtores são elogiados muitas vezes, mas têm de fazer um péssimo trabalho para serem criticados.","author":"Brian Eno"},{"id":108,"thought":"Ser-se completamente livre de fazer o que se quer é, na verdade, muito difícil: pode levar-te a crises muito depressivas. Se o teu tempo está estruturado, não tens o problema de \"o que vou fazer hoje?\"","author":"Brian Eno"},{"id":109,"thought":"As crianças aprendem imitando, imaginando como seriam as coisas numa outra situação, algo que é a essência da cultura. Existe esta suposição louca de que aos 16 ou 18 anos tudo isso deveria mudar porque então já sabemos o que estamos a fazer, mas as pessoas que eu acho interessantes são aquelas que continuam a jogar este jogo.","author":"Brian Eno"},{"id":110,"thought":"A música é um território vagamente familiar. Neste moment, está bastante populado. Isso não é muito excitante. Tornou-se bastante especializado. Eu gosto de ir para o estúdio e concentrar-me nessa experiência do que entrar com uma canção e tocá-la.","author":"Brian Eno"},{"id":111,"thought":"[sobre ser produtor] A forma como eu trabalho é tentando encontrar aquilo que não está a ser feito e que deveria ser feito. Por vezes, isso quer dizer que alguém deveria fazer o chá. Outras vezes, quer dizer que alguém deveria reescrever a porcaria da canção inteira.","author":"Brian Eno"},{"id":112,"thought":"Quando ouvimos o Miles Davis, quanto do que escutamos é música, e quanto disso é contexto? O contexto é tudo o que não está fisicamente contido nos ritmos. Inclui o nosso conhecimento de que toda a gente diz que ele é óptimo: isso tem de mudar a forma como o escutamos. Que ele era um homem bonito e com presença, que tocou com o Charlie Parker, que ele abarca várias gerações, que ele ultrapassou vários vícios, que casou com a Cicely Tyson, que ele vestia bem, que o Jean-Luc Godard gostava dele, que ele usava óculos escuros e que tinha muita pinta, e que dizia muito pouco sobre o seu trabalho, e por aí fora. De certeza que isso afecta a forma como o escutamos: quero dizer, poderia sentir-me da mesma forma se ele fosse um engenheiro de calefacção obeso de Oslo? Quando ouvimos música, não estamos também a \"ouvir\" todas as coisas à volta dela?","author":"Brian Eno"},{"id":113,"thought":"As pessoas estão a ouvir muito mais o contexto do que a música, por isso aceito que sou, hoje em dia, mais um fazedor de contextos. A minha arte não é apenas aquilo que sai de um trompete ou que aparece num disco, mas uma experiência muito maior que está intimamente ligada ao que eu pareço ser, à minha vida e ao meu carisma. A \"música\", o pedaço sónico, pode muito bem ser uma pequena parte da experiência total. Desenvolver o contexto - o pacote, a forma de entrega, a vibração, as voltas, a história - pode tornar-se em si mesmo a arte. Como o perfume...","author":"Brian Eno"},{"id":114,"thought":"A \"cultura\" é tudo aquilo que nós não temos de fazer. A cultura consiste nos extras estilísticos gratuitos que acrescentamos às coisas que temos de fazer. Temos de comer, mas não temos de decorar caril com folhas de prata de forma elaborada. Temos de nos mover, mas não temos de dançar. Não é algo que acrescentamos apenas no final, depois de termos lidado com todas estas questões de sobrevivência, mas sim algo que fazemos a toda a hora.","author":"Brian Eno"},{"id":115,"thought":"Nós sentimos que temos experiências com valor quando ouvimos canções, ou lemos livros, ou vemos filmes, ou admiramos têxteis, não é? E quando o fazemos, de onde é que isso vem exactamente, senão do próprio objecto?","author":"Brian Eno"},{"id":116,"thought":"Falamos com os nossos filhos de uma forma, com os nossos amigos do trabalho de outra, com os nossos amantes ainda de outra, e com a senhora da loja da esquina de outra. Quando fazemos estas mudanças, estamos a exercitar a nossa compreensão de mundos de onde nos escutam, e estamos nós também a projectar para fora a nossa própria forma de ver o mundo no qual gostaríamos que essa conversa acontecesse. Quando pensamos nisso, este é um talento enorme e complexo que os seres humanos passam a vida a exercitar, a ensaiar, a refinar.","author":"Brian Eno"},{"id":117,"thought":"Gosto da inter-relação entre algo que parece familiar e estranho ao mesmo tempo. Não nos parece imediatamente esquisito; sentimo-nos seduzidos por isso. Mas, ao mesmo tempo, não conseguimos especificar o que é isso que reconhecemos. É um sentimento muito bom.","author":"Brian Eno"},{"id":118,"thought":"Faz aquilo que tens feito todo o tempo, mas agora faz o que fazes com todo o coração. Abraça o processo. Espera viver toda a tua vida como um artista.","author":"Brian Eno"},{"id":119,"thought":"O acto de escutar é, na verdade, um acto de composição.","author":"John Cage"},{"id":120,"thought":"O grande benefício dos sequenciadores de computadores é que eles eliminam a questão da perícia, e substituem-na com a questão do julgamento. Com o Cubase ou o Photoshop, qualquer pessoa pode fazer o que quiser, e podem-se fazer coisas que soam muito parecidas àquilo que se ouve na rádio, ou que se vê em revistas. Por isso, a questão não é se se pode fazer ou não, porque qualquer bronco o pode fazer se estiver preparado para se sentar à frente de um computador durante uns dias. A questão é: \"De todas as coisas que agora posso fazer, qual é que escolho fazer de facto?\"","author":"Brian Eno"},{"id":121,"thought":"O poema que o leitor lê pode ser melhor que aquele que o escritor escreveu. Tenta fazer as coisas que se podem tornar melhores do que quando as pensaste quando as fazias.","author":"Brian Eno"},{"id":122,"thought":"Artistas que não censuram o seu próprio trabalho: Picasso, Miles Davis, Prince. São todos pessoas que se lançam, e quase não têm uma auto-censura crítica. Eles dizem, \"Deixem o mercado decidir; deixem o mundo decidir.\" Podes não ser a melhor pessoa para o decidir. É uma espécie de humildade, na verdade: é uma espécie de arrogância, que diz \"Eu sei que sou muito bom\". Mas uma humildade que diz, \"Não sou eu quem o deve decidir\".","author":"Brian Eno"},{"id":123,"thought":"Comecei a ir ao estúdio com peças menos trabalhadas, e eventualmente com nada. Começava apenas a trabalhar com aquela coisa, \"o estúdio\", como o instrumento. Não há nada de exterior neste processo - o processo que se chama \"gravação\" é o processo criativo. Não temos a tela diante da paisagem, nós é que criamos a paisagem no momento.","author":"Brian Eno"},{"id":124,"thought":"Queria utilizar o estúdio como um microscópio para o som, o que é aquilo que os bons engenheiros fazem.","author":"Brian Eno"},{"id":125,"thought":"Um dos meus lemas é: se queres obter resultados invulgares, trabalha rápido e barato, porque assim é mais provável que chegues onde ninguém chegou ainda. Quase sempre, a consequência de gastar muito dinheiro é fazer com que as coisas fiquem mais normais.","author":"Brian Eno"},{"id":126,"thought":"Um estúdio é um labirinto absoluto de possibilidades - esta é a razão pela qual os discos demoram tanto tempo a fazer, porque há milhões de permutações de coisas que podemos fazer. O que de mais útil podemos fazer é livrarmo-nos de algumas dessas opções antes de começarmos.","author":"Brian Eno"},{"id":127,"thought":"A ideia de um produtor como uma pessoa que faz a mediação e a conversão entre o músico totalmente não-técnico e o engenheiro não-artístico, que era a forma antiga de se ver as coisas, morreu porque a maior parte dos músicos hoje em dia ocupam esses três papéis.","author":"Brian Eno"},{"id":128,"thought":"Não tenhas vergonha das tuas ideias. A maior parte dos músicos é ovacionada por soar como outra pessoa qualquer. As pessoas tentam algo que acham ser excitante, e toda a gente parece ficar um bocado insegura. De repente, tocam um riff antigo do James Brown e toda a gente diz: \"Uau! É isto que nós queremos!\" Os músicos, durante a maior parte do tempo, são encorajados para fazer coisas que sejam reconhecíveis. O que eu estou a fazer [como produtor] é encorajá-los até ao ponto em que não o sejam.","author":"Brian Eno"},{"id":129,"thought":"Corta uma ligação vital. Isso é uma coisa muito interessante de se fazer, porque a maior parte das canções estão baseadas num centro, como um trecho de bateria ou um robot, algo que faz o todo. Tenta tirar esse elemento da música e vê o que acontece.","author":"Brian Eno"},{"id":130,"thought":"Se tens uma série de pessoas sentadas num quarto, trabalhando numa peça de música, e ficando cada vez mais submergidas nessa peça de música, toda a gente vai sentir que tem de dizer algo para provar que ainda estão a prestar atenção, porque é embaraçoso ficar-se sentado num canto durante quatro horas. É muito mais importante para as pessoas sentirem que têm algo de genuíno para contribuir, que interagir apenas porque sim.","author":"Brian Eno"},{"id":131,"thought":"Devíamos imaginar que estamos a fazer bandas sonoras para filmes hipotéticos, não que estamos a fazer canções. Esta é uma ideia muito libertadora, porque a banda sonora de um filme não tem sempre um centro - o filme em si é o centro. Isso permite-nos fazer música que é atmosfera pura.","author":"Brian Eno"},{"id":132,"thought":"A música é, na verdade, uma combinação contingente de sons, cujas ressonâncias emocionais estão inteiramente dependentes das histórias pessoais e partilhadas da audiência enquanto ouvintes.","author":"Brian Eno"},{"id":133,"thought":"A fama funciona melhor como um subproduto do que como um objectivo.","author":"Connor Freff Cochran"},{"id":134,"thought":"O problema que enfrentamos enquanto artistas é o quanto estamos dispostos a alterar a nossa arte, se necessário, para permanecermos dentro dos limites actuais da cena. Da primeira vez, não há problema. Criamos algo. As pessoas podem ou não gostar, e não importa muito como correm as coisas, desde que saias do armário enquanto artista. O problema real entra em cena quando finalmente criamos uma peça de arte da qual muita gente gosta; o dia em que obténs \"sucesso\". Quer gostes ou não, passas a ser também uma marca. Uma identidade. Se consegues fazer isso duas vezes, isso é-te praticamente tatuado na testa. A super-estrutura do marketing que rodeia o sucesso comercial vai-te pressionar para que não voltes a tentar nada de novo.","author":"Connor Freff Cochran"},{"id":135,"thought":"A fama aumenta muitas das nossas possibilidades no mundo. Mas limita outras. A celebridade pode parecer interessante, mas estar no centro significa que não podes ver nada à tua volta. Será que a anedota que te contaram tem assim tanta graça? O teu namorado ou namorada gosta realmente de ti ou da tua conta bancária? Quando é que foi a última vez que foste ao supermercado e não ficaram a olhar para ti?","author":"Connor Freff Cochran"},{"id":136,"thought":"Sobre a fama ser poder, e o poder ser corrupto, as coisas não são bem assim. O poder em si mesmo não é nem positivo nem negativo. Há montes de pessoas famosas que são boa gente...só que, ou eram já assim, ou então lixaram-se pelo caminho e tiveram de se reorganizar. Um idiota com dinheiro é, afinal, um idiota.","author":"Connor Freff Cochran"},{"id":137,"thought":"O fracasso, para algumas pessoas, é um talento vital para sobreviver. Para se trabalhar a um nível artístico que tenha alguma possibilidade de mudar o mundo significa arriscarmo-nos a que o nosso trabalho nos mude. Toda a gente conhece alguém que tem imensa vontade, talento e estabilidade, pessoas cujas ideias se enquadram perfeitamente à margem da curva da audiência de massa, mas que não têm sucesso. Trabalham bem e têm boas intenções, mas as coisas nunca lhes saem muito bem, percebes? Aposto que elas já assinaram um contrato desconhecido para falhar. Tu fizeste-o?","author":"Connor Freff Cochran"},{"id":138,"thought":"Para mim, a relação ideal audiência-artista é uma relação de um para zero. Não me agradam palavras como \"artista\" e \"público\" e as suas implicações hierárquicas. O artista tem direito ao anonimato, e a não ter consciência da suposta exigência do mercado. Assim, eles contactar-se-ão de uma forma muito mais significativa","author":"Glenn Gould"},{"id":139,"thought":"Gravar representa o futuro. A sala de concertos representa o passado.","author":"Glenn Gould"},{"id":140,"thought":"Se houver algum problema, filmo-o e deixa de ser um problema. Passa a ser um filme.","author":"Andy Warhol"},{"id":148,"thought":"A minha cena está na minha cabeça. Oiço sons e se não os consigo organizar, ninguém consegue.","author":"Jimi Hendrix"},{"id":149,"thought":"Quando começo a trabalhar numa canção, tento imediatamente esquecer tudo, esvaziar as minhas mãos e a minha mente de tudo o que possa estar pendente de outra canção ou álbum. Tento abordar a questão como se fosse a primeira vez que toco guitarra. O que é que vou fazer?","author":"The Edge"},{"id":150,"thought":"Se pegas numa guitarra e ela te diz \"Leva-me! Sou tua!\" - então essa é a guitarra para ti.","author":"Frank Zappa"},{"id":151,"thought":"Escrevo dedilhando as cordas com outra afinação - atiro algo ao cosmos. Logo, quando descobres algo que tenha um elemento de intervenção divina, é como uma bênção.","author":"Joni Mitchell"},{"id":152,"thought":"Alguém que não seja músico fica encantado por estar a compor música - fica muito contente por se sentar ali e tocar uma nota todo o dia - e está muito alerta a esse efeito. Os não-músicos muitas vezes OUVEM realmente, porque essa é a única coisa que têm disponível.","author":"Brian Eno"},{"id":153,"thought":"(sobre a prática): requer muita devoção e trabalho, ou talvez eu devesse dizer brincadeira, porque se gostas disso, é o que é, na verdade. Nunca encontrei atalhos, e tenho-os procurado desde há muito tempo.","author":"Chet Atkins"},{"id":154,"thought":"\"Siiiiiiiim,\", diz, passando os dedos pelas válvulas, \"quando esteja domesticado, dentro de umas semanas, vai ser um trompete muito fixe.\"\r\n\"Parece que ele soa com muita facilidade, Diz.\".\r\nEle olha-me fixamente, de forma teatral.\r\n\"Naaaaaaaaaah... não há nenhum que soe com muita facilidade.\".","author":"Dizzy Gillespie"},{"id":155,"thought":"O foco da minha forma de tocar é o ritmo, e de todas a vezes que encontro um ritmo novo, descubro que posso escrever uma série de canções novas. Aprender a dançar, ou a tocar bateria, ou a mover o meu corpo é a forma fundamental para eu encontrar um novo som. Porque quando aprendes a mover o teu corpo de uma forma nova, começas a mover o teu instrumento de forma diferente.","author":"Stone Gossard"},{"id":156,"thought":"A música gerou todas as técnicas que eu uso. Quando me sento a aprender a tocar algo não o faço porque queira dominar uma técnica. Faço-o porque quero saber ao que soa uma ideia.","author":"Pat Martino"},{"id":157,"thought":"Dei um curso de bateria em L.A. Eram boa gente, mas todos perguntavam a mesma coisa. \"Como é que conseguiste criar esse som?\" Eu dizia \"Não seu\". É que não sei! Eu sinto-o, é um dia especial, quem sabe? Toca, apenas. Deixa a tua personalidade sair.","author":"Manu Katche"},{"id":158,"thought":"Não creio que possas sempre dar o teu melhor. Dar o teu melhor é o processo de TENTAR dar o teu melhor.","author":"Townes Van Zandt"},{"id":159,"thought":"Se tocas a nota errada, tenta corrigir o erro com o que toques a seguir.","author":"Joe Pass"},{"id":160,"thought":"Tenho apenas 49 anos. Estou ainda no meio da coisa toda. Não creio que esteja acabado. Ainda planeio escrever canções melhores.","author":"Paul McCartney"},{"id":161,"thought":"É necessária muita disciplina para se ser competente com o nosso instrumento. É realmente necessário exercitar-se a nossa força de vontade - chegar bem fundo dentro de nós e puxar por coisas que nunca pensámos ter dentro de nós, força que nunca nos esforçámos por encontrar.","author":"Steve Vai"},{"id":162,"thought":"Aborda a tua guitarra de forma inteligente, e se há limites, não os negues. Trabalha dentro das tuas restrições. Há coisas que podes fazer melhor que outras, e algumas que não podes fazer tão bem. Portanto, acentua o positivo.","author":"Chet Atkins"},{"id":164,"thought":"Nem toda a gente vai gostar daquilo que eu faço, e isso é algo que eu posso aceitar. Se toda a gente gostasse daquilo que eu faço, provavelmente não tocaria nada de profundo.","author":"Joshua Redman"},{"id":165,"thought":"Não se pode quantificar ou calcular a química que surge quando montas uma banda. Ninguém sabe até que começam a trabalhar juntos.","author":"Jimmy Page"},{"id":166,"thought":"Gosto de tocar com pessoas que conseguem tocar de forma simples, e que não se sentem ameaçadas por outros músicos, e que pensam que não conseguem tocar. Portanto, isso elimina 99 por cento de todos os músicos.","author":"Neil Young"},{"id":167,"thought":"A atitude geral é \"Eu quero isto, e quero-o agora!\"\r\nMas, na verdade, leva anos até se conseguir fazer as coisas bem, e há muitos miúdos que não querem perder tempo trabalhando e esperando para ver até onde vão as coisas, o que isso significa, de onde vem, como o aplicar e utilizar ao tocar as suas canções. Não faz diferença se se é tecnicamente bom, ou se se é rápido, ou quantas notas conheces. Simplesmente, isso não se pode fazer em dois anos.","author":"Johnny Winter"},{"id":168,"thought":"Se consigo sair do caminho, se consigo ser suficientemente puro, se consigo ser suficientemente altruísta, e se consigo ser suficientemente generoso e carinhoso e preocupado para abandonar o que tenho e as minhas noções idiotas e pré-concebidas do que penso que sou - e me torno realmente quem sou, basicamente outro filho de Deus - então a música pode realmente utilizar-me. E aí reside o meu contentamento. É então que a música começa a acontecer.","author":"John McLaughlin"},{"id":169,"thought":"Se vais varrer o chão, varre-o melhor que qualquer pessoa na vila. E se vais tocar guitarra, pois entra mesmo, mas mesmo nisso, e não inventes.","author":"Carlos Santana"},{"id":170,"thought":"Leva as coisas na boa, mas leva-as.","author":"Woody Guthrie"},{"id":171,"thought":"Os meus movimentos não eram tão rápidos, mas eu apenas aprendi mais sobre o que estava na minha mente do que sobre o que estava neles. Aprendi há muito tempo que uma nota pode ir longe se é a nota certa, e provavelmente vai arrasar o tipo que toca vinte notas.","author":"Les Paul"},{"id":172,"thought":"As diferenças de opinião fazem parte de se colaborar com outro ser humano. No entanto, a música não é uma competição. Não quero lidar com alguém que está a competir comigo. Quero trabalhar em conjunto para fazer música.","author":"Eddie Van Halen"},{"id":173,"thought":"Para mim, o único perigo é estar demasiado apaixonado pelo acto de tocar guitarra. A MÚSICA é a coisa mais importante, e a guitarra é apenas o instrumento.","author":"Jerry Garcia"},{"id":174,"thought":"Vi o Bob Dylan ser criticado na Austrália por um tipo que dizia \"As tuas canções novas não são tão relevantes como as tuas canções antigas.\" E o Dylan só disse, \"Bem, eu estou aqui a escrever canções - e tu, o que estás a fazer?\"","author":"Bob Dylan"},{"id":175,"thought":"As coisas por vezes resultam melhor por acidente. Mas os acidentes não se podem organizar.","author":"Jeff Beck"},{"id":176,"thought":"Lembro-me de ir a um concerto onde eles tinham um grande banquete preparado para toda a gente. Eu cheguei e disse, \"Miles, meu, tens de ver esta comida toda que eles têm aqui.\" O Miles disse, \"Eu não vim aqui para comer.\" (contado por Gary Bartz)","author":"Miles Davis"},{"id":177,"thought":"Não penso sobre o significado de tudo isto. Digo, liga a porcaria da guitarra e faz barulho.","author":"Paul Westerberg"},{"id":178,"thought":"Algumas pessoas têm um grande sentido de responsabilidade moral. Infelizmente, isso está apoiado num sentido muito fraco de gosto musical. Outras pessoas têm uma grande capacidade musical, e muito pouco sentido de responsabilidade moral. É complicado equilibrar as duas coisas.","author":"Eric Clapton"},{"id":179,"thought":"ESCRITOR PARA FRANK ZAPPA: Houve partes da sua vida que negligenciou porque estava demasiado absorvido pela sua música? FRANK ZAPPA: Bem, que estou eu a perder? Arrependo-me de não ter montado a cavalo, ou de não ter aprendido a fazer ski aquático? Realmente, não. Não quero escalar montanhas, não quero fazer bungee-jumping. Não perdi nenhuma dessas coisas. Se estamos absorvidos por algo, o que é que há para perder?","author":"Frank Zappa"},{"id":180,"thought":"A questão é, \"O que estás a dizer com a guitarra?\" - e não \"Consegues tocar esta cadeia?\" ou \"Qual é a tua velocidade?\" É, \"O que estás a dizer com o teu instrumento? O que é que está a ser comunicado nesta canção?\"","author":"The Edge"},{"id":181,"thought":"Se fica bem na canção, então é porque fizeste a opção certa.","author":"Robbie Robertson"},{"id":182,"thought":"Tento estar preparado para o momento, através da compreensão e aquecendo-me, sabendo tudo sobre acordes e escalas, para que nem tenha de pensar e possa ir directo àquilo que quero dizer.","author":"Pat Metheny"},{"id":183,"thought":"Quando muda o acorde, tu deves mudar também.","author":"Joe Pass"},{"id":184,"thought":"Pode não te apetecer tocar bonito a toda a hora. Em vez disso, pode-te apetecer tocar qualquer coisa feia. Podes querer tocar algo fora de contexto em relação à melodia. Pode ser uma nota que cria tanta tensão que se torna desagradável, mas que tu queres que soe dessa forma.","author":"George Benson"},{"id":185,"thought":"Falo com muitos jovens pintores, porque ensino arte em escolas. Pergunto-lhes: porque achas que aquilo que tu fazes termina nos extremos da tela? Pensa na moldura. Em que moldura estás a trabalhar? Não é apenas um pedaço de madeira à volta dos extremos, mas a divisão onde estás, a luz à tua volta, o tempo e o espaço em que te encontras. Eu diria o mesmo também a músicos. Vejo-os passar imenso tempo a trabalhar nos detalhes internos do que estão a fazer e menos tempo encontrando formas de o posicionar no mundo. Ao dizer \"posicioná-lo\", não quero dizer formas de o fazer chegar a uma editora discográfica, mas sim onde poderia chegar, e onde se enquadra na cena cultural. Com o que é que se relaciona?","author":"Brian Eno"},{"id":186,"thought":"Quando estás a fazer um álbum e tens um grupo de canções, elas são como uma foto do jornal ampliada - tudo o que se vê são pontos! Tudo o resto parece incrivelmente importante no seu espaço pequenino. Agora que o álbum está pronto, tenho estado a fazer zoom in e zoom out, para começar a ver a imagem completa.","author":"Tom Hamilton"},{"id":188,"thought":"No fim de um concerto, ele sai do palco, as sirenes tocam, as limusinas esperam, e o Charlie Watts volta para a bateria e muda a posição das baquetes uns dois milímetros. Depois, olha para elas. Se lhe parecem bem, vai-se embora. A bateria está prestes a ser desmontada e a ser posta num camião, e ele não se pode ir embora se tem na cabeça a ideia de que deixou as baquetes numa posição pouco agradável.","author":"Keith Richards"},{"id":189,"thought":"A forma como tocas uma nota é tão importante como a nota que tocas.","author":"Henry Kaiser"},{"id":190,"thought":"Pode-se dizer se uma pessoa toca ou não pela forma como transporta o instrumento, se ele lhe diz alguma coisa ou não. Depois, pela forma como fala e se comporta. Se se comporta de uma forma demasiado fixe, sabemos logo que não toca uma merda.","author":"Miles Davis"},{"id":191,"thought":"Qualquer guitarrista tem uma qualidade especial de som. Os melhores usam um bom ouvido, muita sensibilidade e um conhecimento profundo da música para preparar as nuances e cores do som.","author":"Andres Segovia"},{"id":192,"thought":"Pratico o meu timbre há quase 50 anos, e se não o consigo ouvir, não consigo tocar. Se não consigo tocar, não me pagam. Se não me pagam, então perco a casa, percebes? É uma reacção em cadeia. Se perco o meu timbre, não posso fornicar, não posso fazer amor, não posso fazer nada. Andarei até ao oceano e morrerei se perder o meu timbre.","author":"Miles Davis"},{"id":193,"thought":"Sempre que toquei de cabeça, meti-me em sarilhos.","author":"Stevie Ray Vaughan"},{"id":194,"thought":"Podes construir uma parede para afastar as pessoas, mas a música, eventualmente, ultrapasá-la-à. É essa a beleza da música - não existem defesas contra ela. Quero dizer, olhem para o Josué e para a porcaria de Jericó - ele desfez aquela porcaria. Uns quantos trompetes, estás a ver?","author":"Keith Richards"},{"id":195,"thought":"Perguntei ao Miles depois do concerto, \"Miles, o que é que é suposto eu fazer aqui em cima?\" Ele disse \"Quando eles tocam rápido, tu tocas devagar. Quando eles tocarem devagar, tu tocas rápido.\"","author":"Miles Davis"},{"id":196,"thought":"Tentei tocar à frente da batida de forma a não a apressar, ou atrás da batida, de forma a não a arrastar.","author":"Rick Danko"},{"id":197,"thought":"Não me interessa quem gosta ou quem compra. Se se usa esse critério, o Mozart nunca teria composto Don Giovanni, o Charlie Parker nunca teria tocado nada a não ser música swing. Chega uma altura em que tens de te impor e dizer, isto é o que eu tenho de fazer.","author":"Branford Marsalis"},{"id":198,"thought":"A coisa mais importante que eu procuro num músico é se ele sabe escutar.","author":"Duke Ellington"},{"id":199,"thought":"Penso que os músicos, à medida que vão envelhecendo, normalmente se interessam por fazer coisas que sejam mais duradouras. Tens de assentar e fazer com que tudo conte, e assegurar-te de que vale a pena ouvi-lo outra vez, e que não é apenas algo que lanças ao acaso.","author":"Eric Clapton"},{"id":200,"thought":"Eles só disseram \"Grava\". Sem ensaio, nem nada. Muddy Waters não chegou e disse \"Eu quero ensaiar.\" Ele costumava olhar para mim e dizer, \"Vamos tocar blues. É só isso que tens de fazer.\"","author":"Buddy Guy"},{"id":201,"thought":"Quer toques num bar, numa igreja, num antro de strip, ou nos Himalaias, a primeira função da música é complementar e ampliar a vida.","author":"Carlos Santana"},{"id":202,"thought":"Tens de persistir, e a partir da frustração pura daquilo que tens ou não tens andado a fazer, sair pelo outro lado. Claro que, quando chegas ao outro lado, descobres que há uma montanha ainda maior para escalar do que a anterior.","author":"Allan Holdsworth"},{"id":203,"thought":"Tens de ser capaz de aguentar uma série de ideias contraditórias na tua mente sem ficares louco. Eu acho que para desempenhar bem o meu trabalho, quando entro em palco, tenho de sentir que isso é a coisa mais importante do mundo. Também tenho de sentir, bem, que é apenas rock and roll. De alguma forma, tens de acreditar em ambas as coisas.","author":"Bruce Springsteen"},{"id":204,"thought":"A música deve ir direita a ti, deixar um pouco de si em ti, e levar um pouco de ti quando te deixa.","author":"Henry Threadgill"},{"id":205,"thought":"Vou a coisas que sei que estão erradas, por vingança.","author":"Neil Young"},{"id":206,"thought":"Por vezes, sentia-se uma presença juntamente com a audiência e a banda, que era totalmente arrebatadora. Era uma sensação melhor do que nos outros concertos. Sentia-se uma espécie de ligação, independentemente de se havia uma onda de cinco ou de dez mil pessoas a vir na tua direcção. Sentias que tu e o público eram apenas um.","author":"Ringo Starr"},{"id":207,"thought":"Perco-me, em determinada altura, em qualquer concerto. Há um momento qualquer de luta e de super auto-consciência, mas eu perco-me sempre em determinado momento.\r\nQuando estou a tocar, há um padrão de luta através de algo, e de repente rompo por aí graças a uma combinação de força de vontade e de abandono. É o que mais me agrada: \"Oh, oh, foi-se!\"","author":"David Torn"},{"id":208,"thought":"Não interessa se és o maior guitarrista do mundo. Se não estás inspirado, esquece.","author":"George Harrison"},{"id":209,"thought":"Vais ficando mais velho. Começas a ter mais esperanças pelas outras pessoas do que por ti.","author":"Bob Dylan"},{"id":210,"thought":"Hoje em dia constroem-se estúdios que isolam quase totalmente cada músico. Cada um senta-se numa pequena jaula e ouve os seus auscultadores. Na minha opinião, isso não é muito bom para o processo criativo. Dantes, juntávamo-nos todos à volta do piano, tocávamos as melodias algumas vezes, e os músicos tinham ideias para preencher a canção, ou ideias para o ritmo, e isso era mais divertido. Eu sei que isso continua a acontecer, mas já não é a mesma coisa.","author":"Chet Atkins"},{"id":211,"thought":"Estive com a Decca de 1953 a 1960, e aprendi mais sobre o negócio nessa altura do que em qualquer outra. Vejamos, a melhor coisa sobre ser-se director de A&R nesses tempos era que tu eras o gajo que tomava todas as decisões acerca das canções, no que dizia respeito aos arranjos, no que dizia respeito a que discos se lançavam, e quando se lançavam. Controlavas tudo. Hoje em dia, é tudo feito por um comité. Quer dizer, nove gajos têm de se juntar ainda antes sequer de lançarem um disco.","author":"Bob Thiele"},{"id":212,"thought":"Recebi uma carta em correio especial do Colonel Parker (o manager do Elvis) com uma nota que dizia, \"Caro Jerry, esperamos-te aqui este fim-de-semana. Junto envio o teu contrato para a nova banda sonora do filme, e as sessões de gravação que se seguem.\" No entanto, por trás da carta, havia uma página em branco, apenas com o espaço designado para Parker e eu assinarmos e pôr a data. Não havia um contrato! Então, falei com ele ao telefone e quando lhe comentei que havia um erro ele disse \"Que erro?\" Eu disse, \"Bem, há uma página para as assinaturas, mas não vejo nenhum contrato.\"\r\nEle disse, \"Isso é o contrato!\"\r\nEu disse, \"Tom, não há nada escrito nesta folha.\"\r\nEle disse, \"Bem, rapaz, tu assina isso. Depois metemos o resto!\"","author":"Jerry Leiber"},{"id":213,"thought":"As pessoas que trabalham em A&R não fazem ideia. Se elas soubessem o que se passa, estariam todas milionárias, não estariam?","author":"Mickie Most"},{"id":214,"thought":"O John Lennon estava sempre à procura do impossível, do inatingível. Nunca estava satisfeito. Uma vez disse-me, anos depois, \"Sabes, George, eu nunca gostei realmente de nada daquilo que fizemos.\" Eu disse \"A sério, John? Mas tu fizeste uns discos fantásticos!\"\r\nEle disse, \"Bem, se eu pudesse, fazia-os todos de novo.\"","author":"George Martin"},{"id":217,"thought":"Uma das coisas boas de se ter sucesso neste negócio é que consegues trabalhar com pessoas bem-sucedidas. Elas têm dinheiro para contratar os melhores músicos e para trabalhar nos melhores estúdios com o melhor equipamento. Afinal de contas, temos de ser estúpidos para não querer o melhor som possível.","author":"Al Schmitt"},{"id":218,"thought":"Quando eu tinha seis ou sete anos, o meu pai costumava levar-me ao estúdio do meu tio... e eu assistia às gravações de big bands com um microfone apenas. Os músicos é que se moviam de um lado para o outro. Os solistas levantavam-se, aproximavam-se e tocavam os seus solos em frente do micro, e depois voltavam para trás e sentavam-se. Também me lembro de olhar e ver uma data de gajo sem sapatos para que, quando andassem, não fizessem barulho.","author":"Al Schmitt"},{"id":219,"thought":"Numa ocasião, o Tommy estava a organizar as coisas dele na gravação master em mono e eu disse \"Se eu fizesse isso por ti, o que farias tu?\"\r\nEu estava na brincadeira, mas por acidente carreguei no botão de gravação. Ele olhou para mim, e eu olhei para ele, e ambos saltámos para parar a máquina, mas eu já tinha apagado tudo o que ali estava. Passámos horas a tentar colar quatro ou cinco pequenos takes. Nunca ninguém soube o que aconteceu, mas eu aprendi a nunca mais andar na galdeirice dentro de um estúdio de gravação.","author":"Al Schmitt"},{"id":220,"thought":"Hoje, se se conseguem fazer duas canções em três horas, isso é inacreditável. No entanto, nos anos cinquenta e sessenta, completávamos quatro canções em três horas. Chegámos a fazer um álbum inteiro do Ray Charles com doze canções em apenas sete horas!","author":"Al Schmitt"},{"id":221,"thought":"Uma das vantagens nesses tempos era que a malta ia de um compromisso para outro, lidando a toda a hora com géneros diferentes de música. Quer dizer, eu lembro-me de um dia em específico em que eu estive com o Ike e a Tina Turner das nove ao meio-dia, com o Henry Mancini durante a tarde, e com o Sam Cooke à noite.","author":"Al Schmitt"},{"id":222,"thought":"Por muito que o som seja importante para mim enquanto engenheiro, é a performance e o sentimento que vendem um disco. Eu sei de uma data de álbuns com um som mau que foram grande êxitos porque emocionaram as pessoas, e alguns álbuns que têm um som perfeito, mas que não venderam uma merda. Ainda acho que as pessoas têm dificuldade em lidar com coisas perfeitas.","author":"Al Schmitt"},{"id":223,"thought":"Sempre que o James Brown dava um concerto perto de, ou em Cincinatti, ele ia aos Estúdios King à noite e gravava três ou quatro faixas no mesmo número de horas. No King tínhamos possibilidade de gravar, misturar, masterizar, fazer e etiquetar os discos, logo o produto final podia estar pronto para enviar em 24 horas.","author":"Ron Lenhoff"},{"id":224,"thought":"O James Brown era muito conhecido por aparecer nas sessões de gravação sem ter escrito qualquer canção. Ele teria a ideia na cabeça, e quando chegava improvisava no momento. Ele também podia tocar bateria e instrumentos de teclas, de modo que ele sabia exactamente o que queria. Ele criava um padrão com os músicos ao redor do baixo e da bateria, e depois entrava com a guitarra. Todos os músicos trabalharam com o James durante muito tempo, portanto sabiam o que ele queria, e assim que ele tinha a secção de ritmos a andar, ele começava a trabalhar com os instrumentos de sopro.","author":"Ron Lenhoff"},{"id":225,"thought":"Depois de ele ter dado um concerto em Nashville, o James Brown pediu-me para ser engenheiro de som numa sessão dele ali. Claro, não havia voos disponíveis, portanto eu meti-me no carro e fui até lá. Levei cinco horas para chegar, e assim que cheguei ao estúdio o James e os músicos estavam prontos para gravar, portanto gravámos quatro faixas e, antes de eu me ir embora, o James disse ao seu manager \"Dá ao Ron dez por cento daquela última canção.\" A canção era \"Sex Machine\", portanto elaborámos um contrato de compositor, e tenho recebido por ela desde então!","author":"Ron Lenhoff"},{"id":227,"thought":"Tudo em moderação, incluindo a moderação.","author":"unknown"},{"id":228,"thought":"O bom é o inimigo do óptimo.","author":"unknown"},{"id":231,"thought":"Todas as generalizações são falsas, incluindo esta.","author":"Henry David Thoreau"},{"id":233,"thought":"Se não os estás a matar, é porque não estás a ser suficientemente afiado.","author":"Kevin Welch"},{"id":250,"thought":"Reconhece esses pequenos momentos que definem o teu sucesso. Dar um passo apenas é um sucesso. Terminar uma grande canção - mesmo que ninguém a oiça - é um sucesso. Entrar num concurso de canções - mesmo que não o ganhes - é um sucesso. Uma palavra amável de validação é um sucesso. Quando acordas todos os dias e te apercebes que estás a viver o sonho, esse é o maior sucesso de todos.","author":"Lydia Hutchinson"},{"id":256,"thought":"Se um homem se levanta de manhã, se se deita à noite, e faz o que lhe apetece nos entretantos, ele é bem sucedido.","author":"Bob Dylan"},{"id":257,"thought":"O som do mar, a curva do horizonte, o vento nas folhas, o grito de uma ave, deixam uma enorme impressão em nós. E, de repente, sem que o desejássemos, uma destas memórias salta de nós e encontra uma expressão na linguagem musical...Eu quero cantar a minha paisagem interior com a simples falta de arte de uma criança.","author":"Claude Debussy"},{"id":260,"thought":"Talvez algo tenha sido atingido, mas não sou eu quem merece ter crédito por isso. O crédito deve ser dado aos meus concorrentes. Eles foram quem me ajudou realmente.","author":"Arnold Schoenberg"},{"id":261,"thought":"Não há nenhum conhecimento humano que vá para além desta experiência.","author":"John Locke"},{"id":262,"thought":"A ideia de ser uma estrela de rock é muito mais divertida do que o trabalho real que dá ser uma estrela de rock.","author":"David Hooper"},{"id":263,"thought":"A forma mais popular de transporte na indústria musical é a carrinha da banda.","author":"David Hooper"},{"id":265,"thought":"Que se lixem os bocadinhos parados.","author":"Joe Strummer"},{"id":270,"thought":"Os prémios são para as crianças.","author":"Charles Ives"},{"id":271,"thought":"Só uma forma de saber se algo funciona: levanta o cu e fá-lo!","author":"Amod Dange"},{"id":273,"thought":"A música é a linguagem que só pode ser escutada quando os teus pensamentos saem do caminho.","author":"Danielle Egnew"},{"id":277,"thought":"Se não consegues escrever mais agora, não te preocupes. É porque não é suposto que escrevas mais neste momento.","author":"Danielle Egnew"},{"id":280,"thought":"Escreve uma canção que sabes que não vende. Isso vai-te ajudar a limpar de verdade o teu armário emocional.","author":"Danielle Egnew"},{"id":283,"thought":"As boas canções escrevem-se a elas mesmas. Nós apenas temos a sorte de levar com o crédito.","author":"Danielle Egnew"},{"id":286,"thought":"A prática leva à perfeição. Mas o no-momento faz a arte.","author":"Danielle Egnew"},{"id":287,"thought":"As letras correm atrás da melodia como as crianças correm atrás de uma carrinha de gelados","author":"Danielle Egnew"},{"id":289,"thought":"Só alguém que gosta realmente de fazer aquilo que faz se meteria a tocar um instrumento que causa calos nas partes mais sensíveis das pontas dos dedos. Só alguém que realmente gosta de fazer aquilo que faz se meteria num negócio que causa calos nas partes mais sensíveis da sua arte.","author":"Danielle Egnew"},{"id":292,"thought":"Vocalistas treinados conseguem partir cristal de uma forma incrível. Vocalistas apaixonados conseguem partir corações da mesma forma.","author":"Danielle Egnew"},{"id":297,"thought":"A imaginação é mais importante que o conhecimento.","author":"Albert Einstein"},{"id":304,"thought":"Não é o destino que faz com que a viagem valha a pena.","author":"proverb"},{"id":313,"thought":"A única forma de saber quando é que alguma coisa basta, é fazer demais e voltar atrás.","author":"Jerry Jeff Walker"},{"id":314,"thought":"Apenas os medíocres estão sempre no seu melhor.","author":"Jean Giraudoux"},{"id":316,"thought":"A tecnologia não deve sobrepesar na nossa humanidade.","author":"Albert Einstein"},{"id":319,"thought":"O silêncio é muito importante. O silêncio entre as notas é tão importante como as notas em si.","author":"Wolfgang Amadeus Mozart"},{"id":320,"thought":"Estar-se seguro de si mesmo é o melhor conselho que se me ocorre. Divertir-se e não andar demasiado depressa também é importante, mas estar-se seguro de si mesmo manterá a tua composição durante longos períodos de tempo. O momento em que perco a noção do meu valor é o momento em que vou ver um filme, faço uma pausa, como, etc...","author":"Michael Hedges"},{"id":325,"thought":"Por vezes, é uma luta não se ser quem se quer ser, não se ser quem se era, não se ser quem tu vais ser, mas apenas estar onde estás, e ser quem és.","author":"Vernon Reid"},{"id":326,"thought":"Eu aconselhar-te-ia a manter a cabeça baixa, a evitar uma grande dependência das drogas, tocar todos os dias, e levar o que tocas diante de outras pessoas. Elas têm de o escutar, e tu precisas que elas o escutem.","author":"James Taylor"},{"id":327,"thought":"O negócio da música é é uma máquina de fazer dinheiro cruel e superficial - um longo corredor de plástico onde ladrões e chulos andam à solta e bons homens morrem como cães. Há sempre um lado negativo...","author":"Hunter S. Thompson"},{"id":338,"thought":"A mente é como uma fralda. Tem de ser mudada de vez em quando, senão começa a cheirar mal.","author":"Jeff Kauppi"},{"id":339,"thought":"Não o forces. Deixa-o ir.","author":"Duke Ellington"},{"id":340,"thought":"A determinação para vencer é a melhor parte de vencer.","author":"Daisaku Ikeda"},{"id":341,"thought":"A única coisa da qual tens de desistir para conseguires o que queres - é a tua noção de porque é que não o podes ter.","author":"Stuart Bryant"},{"id":342,"thought":"Tu és aquilo que quiseres ser.","author":"Kurt Vonnegut"},{"id":343,"thought":"Quanto mais me envolvo e evoluo como músico, vejo que tudo o que faço tem o potencial de ser música, e vice-versa.","author":"Pat Metheny"},{"id":344,"thought":"Por vezes, quase que penso que a música é um erro- como se não devêssemos conhecê-la. A música entra pelos nossos ouvidos, mas sabemos que não é apenas som. Há qualquer coisa mais na música que é difícil de definir. Lembra-nos de onde estávamos antes, e de onde vamos estar depois. É um vapor misterioso que, de alguma forma, se escapa pelas rachas entre este plano de existência e um outro qualquer. As pessoas que são bons músicos têm a capacidade de conjurar mais vezes esse vapor que outras. Cada vez mais, vejo que essa é a mesma coisa que se encontra onde quer que haja amor, intensidade, energia, ou potencial humano. Todas essas coisas incluem esse vapor misterioso, que é o tecido da música.","author":"Pat Metheny"},{"id":345,"thought":"Quanto mais aprendo sobre música, mais aprendo sobre outras coisas.","author":"Pat Metheny"},{"id":348,"thought":"Não desistas, mas não deixes o teu emprego.","author":"Robert H. Schuller"},{"id":357,"thought":"A diferença entre um bom desempenho e um excelente desempenho é uma sesta.","author":"George Burns"},{"id":359,"thought":"As pessoas esquecer-se-ão do que tu disseste, do que tu fizeste, mas nunca se esquecerão de como tu as fizeste sentir.","author":"Maya Angelou"},{"id":360,"thought":"Não tem nada a ver com o mensageiro. Tem tudo a ver com a mensagem.","author":"Dalai Lama"},{"id":372,"thought":"Quando o teu trabalho pode ser comparado com o teu sofá, confortável e necessário, é tempo de seguir adiante e tentar uma cama de rede.","author":"Tiffany E. Haworth"},{"id":374,"thought":"Não confundas estar ocupado com ser produtivo. Só porque estás ocupado a toda hora não quer dizer que estejas mais próximo dos teus objectivos.","author":"Karen McKenna"},{"id":381,"thought":"Detesto uma canção que te faz sentir que não vales nada. Detesto uma canção que te faz sentir que nasceste para ser um falhado. Destinado a ser um falhado. Mau ou ninguém. Que não serves para nada. Porque és demasiado velho, ou demasiado jovem, ou demasiado gordo, ou demasiado magro, ou demasiado feio, ou demasiado isto ou aquilo. Canções que te deitam abaixo ou que gozam contigo por causa do teu azar ou vida difícil. Estou disposto a lutar contra essas canções até que não possa respirar mais, e até que não tenha pinga de sangue. Estou disposto a cantar canções que provem que este é o teu mundo e que se te bateu e te deitou abaixo uma dúzia de vezes, independentemente da tua cor, do teu tamanho, da tua estrutura, estou disposto a cantar canções que te façam sentir orgulhoso de ti e do teu trabalho. E todas essas canções que eu canto são feitas na maior parte das vezes por todo o tipo de gente como tu.","author":"Woody Guthrie"},{"id":384,"thought":"Se não pedires, não o obténs.","author":"2 Skinny Js"},{"id":392,"thought":"Se não perguntares, a resposta vai ser sempre não.","author":"Tony Robbins"},{"id":393,"thought":"Há dois tipos de música. Boa música, e a outra.","author":"Duke Ellington"},{"id":398,"thought":"O pior que te pode fazer ser artista é que te faz sentir infeliz constantemente.","author":"J. D. Sallinger"},{"id":399,"thought":"O público é como uma mulher. Se não és sincero, acabou-se.","author":"Frank Sinatra"},{"id":401,"thought":"Sempre pensei que, de certa forma, o talento do Jaco era uma maldição. Não importava o quão fodido ele estava na banda, continuava a tocar. A mesma coisa aconteceu com o Bird. O seu grande talento permitiu aos dois continuar nas drogas e safar-se com isso, porque as pessoas que os rodeavam continuavam a elogiar o quão bem eles tocavam. O Jaco tocava um grande solo, e de repente estava outra vez na maior, sentindo-se invencível, com uma atitude do género \"Não tenho nenhum problema.\" O talento do Jaco era como uma faca de dois gumes - tornava-lhe impossível perceber o quão terríveis as coisas se estavam a tornar.","author":"Mike Stern"},{"id":404,"thought":"Algo mais que acordes é ser-se exibicionista.","author":"Woody Guthrie"},{"id":405,"thought":"Existe um ponto de não retorno, e esse é o ponto a que devemos chegar.","author":"Franz Kafka"},{"id":408,"thought":"Praticar escalas resolve um grande número de problemas num pequeno espaço de tempo.","author":"Andres Segovia"},{"id":412,"thought":"As restrições libertar-te-ão.","author":"W. A. Mathieu"},{"id":415,"thought":"A melhor hipótese que tens de ascender é abandonares-te à solidão, não temer nada e trabalhar no duro.","author":"Mark Helprin"},{"id":418,"thought":"Entusiasmo - do Grego - quer dizer \"cheio de Deus\"","author":"unknown"},{"id":420,"thought":"Tocar numa banda é como cozinhar, precisas de misturar um pouco de tudo e equilibrar os ingredientes para que saiba melhor.","author":"Cenon Mallari Jr."},{"id":422,"thought":"Tocar Blues é fazer toda a gente sentir-se mal, e ganhar dinheiro com isso.","author":"Bleeding-Gums Murphy"},{"id":430,"thought":"Equaliza o som com os ouvidos, não com diapasões ou sliders.","author":"Jason Kessenich"},{"id":432,"thought":"A mente deve ser treinada para seguir o fluir do rio do coração.","author":"Michael Hedges"},{"id":434,"thought":"Vivemos numa era da música para pessoas que não gostam de música. A indústria discográfica descobriu há já algum tempo que não há assim tanta gente que goste de música realmente. Para muitos, a música é irritante, ou na melhor das hipóteses, não precisam dela. Eles descobriram que se pudessem vender música a essas pessoas, venderiam mais discos.","author":"T Bone Burnett"},{"id":436,"thought":"A música moderna é feita de pessoas que não conseguem pensar em artistas que não conseguem escrever canções para pessoas que não podem ouvir.","author":"Frank Zappa"},{"id":437,"thought":"Só porque te aconteceu a ti, não quer dizer que seja interessante.","author":"Dennis Hopper"},{"id":438,"thought":"Só porque podes gravar, não quer dizer que o devas fazer.","author":"Christopher Knab"},{"id":439,"thought":"As editoras independentes pegam no nada e fazem algo disso. As grandes editoras compram esse algo e tentam fazer mais disso.","author":"Tom Silverman"},{"id":445,"thought":"Qualquer pessoa que forme um grupo, escreva canções, lance álbuns e que diga que não lhe interessa se as pessoas gostam da sua música é um grande mentiroso.","author":"James Dean Bradfield"},{"id":447,"thought":"A coisa mais difícil do mundo que se pode fazer neste negócio é começar uma banda da qual nunca ninguém ouviu falar.","author":"Tom Whalley, Interscope Records"},{"id":450,"thought":"O dinheiro nunca foi a coisa mais importante para mim. O legado é que era importante.","author":"Berry Gordy"},{"id":451,"thought":"As pessoas não compram plástico e papel, compram emoções.","author":"Scott Young"},{"id":452,"thought":"Provavelmente fiz mais negócios nos bastidores de um concerto que pelo telefone.","author":"Michael Lippman"},{"id":453,"thought":"Sou um sobrevivente neste negócio que te rejeita constantemente.","author":"Dick Clark"},{"id":455,"thought":"Sem liberdade de expressão, o bom gosto não quer dizer nada.","author":"Neil Young"},{"id":456,"thought":"A melhor forma de ires para a cama com uma miúda, ou de te veres livre dela, é escrever uma canção sobre ela.","author":"David Crosby"},{"id":457,"thought":"Sem música, os maiores planos de marketing do mundo não valem um caralho.","author":"Eddie Rosenblatt, Geffen Records"},{"id":458,"thought":"Se a indústria do leite pode fazer com que o seu produto pareça sexy e aumentar a procura dos consumidores, então deve haver esperança para a música.","author":"Gary Arnold, Merchandising Manager, Best Buy"},{"id":461,"thought":"É-se uma banda local até se conseguir um contrato discográfico, e de repente, o Bruce Springsteen é teu concorrente.","author":"Sammy Llana"},{"id":463,"thought":"Não creio que alguém roube algo: todos nós pedimos emprestado.","author":"BB King"},{"id":464,"thought":"Não tentes explicá-lo, vende-o.","author":"Colonel Tom Parker"},{"id":465,"thought":"Segundo o que eu acho, o rock and roll é música popular.","author":"Robert Plant"},{"id":466,"thought":"Quem me dera que houvesse um curso de iniciação à indústria musical que eu pudesse ter tirado.","author":"Kurt Cobain"},{"id":469,"thought":"Pinta imagens com as tuas palavras. E nunca (nunca!) pouses o pincel.","author":"Dixon DeVore"},{"id":479,"thought":"É bastante irónico: vimo-nos livres do nosso equipamento analógico, substituímo-lo por um digital, e depois passámos as seguintes décadas a tentar que o digital soasse ao analógico do qual nos havíamos visto livres.","author":"David Williams"},{"id":483,"thought":"Dá às pessoas o que elas querem, e elas dar-te-ão o que tu queres.","author":"William Ballester"},{"id":489,"thought":"Tentar entrar no negócio da música sem ter jeito para o negócio é como montar vendado em direcção a Little Big Horn. Admitamo-lo, o Custer ESTAVA a pedi-las.","author":"Earl Thomas Sears"},{"id":494,"thought":"Toca apenas ou que ouves. Se não ouves nada, não toques nada.","author":"Chick Corea"},{"id":495,"thought":"Só me quero perder agora, perder-me na música.","author":"John McLaughlin"},{"id":497,"thought":"Rouba pouco, vais para a prisão. Rouba muito, e fazem de ti um rei.","author":"Bob Dylan"},{"id":498,"thought":"Os computadores são inúteis, só te podem dar respostas.","author":"Pablo Picasso"},{"id":501,"thought":"Está errado censurar um livro por se ficar satisfeito com as coincidências misteriosas, mas está correcto censurar o homem por estar cego perante as coincidências da sua vida diária. Porque assim ele priva a sua vida de uma dimensão de beleza.","author":"Milan Kundera"},{"id":507,"thought":"Um pássaro não canta porque tem uma resposta. Ele canta porque tem uma canção.","author":"Maya Angelou"},{"id":509,"thought":"Estou muito contente por tantas mulheres cantoras serem ouvidas na música hoje em dia. É saudável para a música porque quer dizer que muitos homens as escutam!","author":"Judy Collins"},{"id":511,"thought":"A maior parte do jornalismo de música rock é feito de pessoas que não sabem escrever, entrevistando pessoas que não conseguem falar, para pessoas que não sabem ler.","author":"Frank Zappa"},{"id":512,"thought":"A música é a arte de pensar com sons.","author":"Jules Combarieu"},{"id":513,"thought":"Não sei nada sobre música. No meu trabalho, não tens de saber.","author":"Elvis Presley"},{"id":515,"thought":"A única motivação de que preciso para escrever um musical é uma chamada do produtor.","author":"Cole Porter"},{"id":516,"thought":"A informação não é conhecimento. O conhecimento não é sabedoria. A sabedoria não é a verdade. A verdade não é a beleza. A beleza não é amor. O amor não é a música. A música é o melhor.","author":"Frank Zappa"},{"id":517,"thought":"Podes tactear a bateria, e podes afrouxar as cordas da lira, mas quem pode ordenar à calhandra que não cante?","author":"Kahlil Gibran"},{"id":521,"thought":"Tens de encontrar uma forma de o dizer sem o dizeres de facto.","author":"Duke Ellington"},{"id":523,"thought":"Após três lições, o meu professor de voz disse \"Não tenhas lições de voz. Canta à tua maneira. Tu és um estilista da voz. Fá-lo sempre à tua maneira.\"","author":"Johnny Cash"},{"id":526,"thought":"Toda a fama que deverias procurar na vida é a de a teres vivido calmamente.","author":"Michel Eyquem de Montaigne"},{"id":527,"thought":"Não confundas fama com sucesso. A Madonna é uma. A Hellen Keller é outra.","author":"Erma Bombeck"},{"id":528,"thought":"A fama é a prova de que as pessoas são ingénuas.","author":"Ralph Waldo Emerson"},{"id":529,"thought":"Há duas regras de ouro numa orquestra: comecem e terminem ao mesmo tempo. Ao público não lhe interessa o que acontece pelo meio.","author":"Sir Thomas Beecham"},{"id":530,"thought":"Apercebi-me de que usando as notas altas de acordes como uma linha melódica, e com a progressão harmónica correcta, podia tocar aquilo que oiço dentro de mim. Foi então que nasci.","author":"Charlie Parker"},{"id":531,"thought":"Se não fossem os chulos, as prostitutas, os acossadores, os gangsters e os jogadores, não haveria jazz! Eles sustentavam os donos dos clubes que compravam a música. Não era a classe média que dizia \"Vamos ouvir o Charlie Parker esta noite.\"","author":"Betty Carter"},{"id":532,"thought":"O Jazz é um estilo de música muito democrático. Surge de uma experiência em comuna. Pegamos nos nossos instrumentos e, colectivamente, criamos algo belo.","author":"Max Roach"},{"id":533,"thought":"O Jazz é o único género musical em que a mesma nota pode ser tocada noite após noite, de forma diferente de cada vez.","author":"Ornette Coleman"},{"id":534,"thought":"O público gosta que os seus cantores de blues sejam miseráveis.","author":"Janis Joplin"},{"id":535,"thought":"Os blues são fáceis de tocar, mas difíceis de sentir.","author":"Jimi Hendrix"},{"id":536,"thought":"Foi preciso muita coragem para pedir uma bela e jovem mulher em casamento. A sério, é mais fácil tocar toda a obra de Petrushka no piano.","author":"Artur Rubinstein"},{"id":538,"thought":"O primeiro dever de um revolucionário é safar-se com ela.","author":"Abbie Hoffman"},{"id":539,"thought":"A educação é o que sobrevive quando tudo o que se aprendeu é esquecido.","author":"B. F. Skinner"},{"id":544,"thought":"Quando as coisas ficam esquisitas, o esquisito torna-se profissional.","author":"Hunter S. Thompson"},{"id":545,"thought":"Muitas peças de música terminam demasiado tempo depois do seu fim.","author":"Igor Stravinsky"},{"id":546,"thought":"Não consigo entender porque é que as pessoas têm medo das novas ideias. Eu tenho medo é das velhas.","author":"John Cage"},{"id":547,"thought":"Penso que uma das razões pelas quais eu sou popular outra vez é porque uso gravata. Tens de ser diferente.","author":"Tony Bennett"},{"id":548,"thought":"Ah Mozart! Ele estava casado e feliz - mas a sua mulher não.","author":"Victor Borge"},{"id":551,"thought":"Ninguém é capaz de fazer música hoje em dia, mas alguns aprenderam como a fazer acontecer.","author":"Lorenz Weiler"},{"id":557,"thought":"A música é dizer o que toda a gente pensa, mas que ainda ninguém disse.","author":"Jared Kessler"},{"id":560,"thought":"Começas a tornar-te aquilo que cantas. Se não estás onde queres com a tua carreira, então sobre o que tens andado a cantar dia após dia?","author":"Jared Kessler"},{"id":565,"thought":"Lembra-te sempre do teu passado, mas agarra o presente e sonha com o teu futuro.","author":"Silvio Rodrigues"},{"id":567,"thought":"Não temas os erros. Eles não existem.","author":"Miles Davis"},{"id":575,"thought":"Os vídeos destruíram a vitalidade do rock and roll. Dantes, a música dizia \"Escuta-me.\" Agora diz, \"Olha para mim.\"","author":"Billy Joel"},{"id":580,"thought":"Se não estás a ser processado por alguém, então deves andar a fazer alguma coisa mal.","author":"Michael Ovitz"},{"id":585,"thought":"A única diferença entre uma demo e uma master é a quantidade de dinheiro que pagas aos músicos.","author":"Don Cook"},{"id":586,"thought":"Estou tão mistificado agora como quando comecei. Não estou mais perto de entender a diferença entre os ingredientes de uma canção realmente boa e de uma medíocre.","author":"David Gray"},{"id":588,"thought":"Há muitas canções que escreves apenas para exercitar - são apenas afia-lápis.","author":"Harlan Howard"},{"id":590,"thought":"Oiço mil canções para encontrar dez para um novo álbum.","author":"Conway Twitty"},{"id":591,"thought":"Se queres contar as histórias nunca antes contadas, se queres dar voz aos que não a têm, tens de encontrar uma linguagem - isto vale para um filme, para a prosa, para um documentário e para uma autobiografia. Usa a linguagem errada, e és mudo e cego.","author":"Salman Rushdie"},{"id":592,"thought":"Escrevendo canções, aprendi tanto do Cezanne como do Woody Guthrie.","author":"Bob Dylan"},{"id":593,"thought":"Esta terra é a tua terra & esta terra é a minha terra - claro. Mas o mundo é gerido por aqueles que, de qualquer forma, nunca ouvem música.","author":"Bob Dylan"},{"id":594,"thought":"Parece-me que todas as canções que algum dia foram boas, eu não tive grande coisa a ver com elas. As palavras caíram-me da manga abaixo e apareceram na folha.","author":"Joan Baez"},{"id":596,"thought":"Por isso é que eu detesto ter crédito pelas canções que escrevi. Acredito que, algures, em algum lugar, isso já foi feito e eu sou apenas um mensageiro que as trago para o mundo.","author":"Michael Jackson"},{"id":597,"thought":"Há mais canções de amor que outra coisa. Se as canções nos pudessem obrigar a fazer coisas, todos nos amaríamos uns aos outros.","author":"Frank Zappa"},{"id":598,"thought":"Metade da batalha é vender música, não cantá-la. É a imagem, não o que cantas.","author":"Rod Stewart"},{"id":600,"thought":"Cantar é um truque para que as pessoas oiçam música durante mais tempo do que aquilo que fariam normalmente.","author":"David Byrne"},{"id":601,"thought":"Tens uma canção que cantas das entranhas, queres que o público a sinta nas suas entranhas. E tens de os fazer pensar que tu és um deles sentado ali com eles. Eles têm de se relacionar com o que tu estás a fazer.","author":"Johnny Cash"},{"id":603,"thought":"Um sinónimo é uma palavra que se usa quando não se sabe escrever a primeira palavra da qual te lembraste.","author":"Burt Bacharach"},{"id":605,"thought":"Se alguém diz que não podes, isso mostra-te o que tens de fazer.","author":"John Cage"},{"id":607,"thought":"Uma lenda é um homem idoso com uma bengala conhecido por aquilo que costumava fazer. Eu ainda o faço.","author":"Miles Davis"},{"id":611,"thought":"Sem o Elvis, nenhum de nós haveria conseguido fazê-lo.","author":"Buddy Holly"},{"id":619,"thought":"Costuma dizer-se que o tempo muda as coisas, mas na verdade nós é que temos de as mudar nós mesmos.","author":"Andy Warhol"},{"id":620,"thought":"Em nenhum dos meus concertos havia sons; eram completamente silenciosos. As pessoas tinham de inventar a música nas suas mentes!","author":"Yoko Ono"},{"id":629,"thought":"A tua responsabilidade é dizer a verdade, mas não necessariamente os factos. Poderiam ser os factos, mas é basicamente a verdade. Isso implica que sejas uma pessoa verdadeira. Não podes dizer a verdade no teu trabalho se não dizes a verdade na tua vida. Portanto, encorajo-te para que sejas escrupuloso na tua ética de verdade. Mesmo quando ninguém está a ver - especialmente quando ninguém está a ver. Apenas para ti.","author":"Rosanne Cash"},{"id":631,"thought":"O tempo é a tela do músico.","author":"unknown"},{"id":636,"thought":"O que funcionou antes nunca é melhor do que aquilo que nunca foi tentado, mesmo que isso não funcione.","author":"Jimmy Webb"},{"id":637,"thought":"É ridiculamente fácil tornar-se amargo neste negócio, é tão difícil não se sentir rancor em pelo menos alguma pequena parte do sucesso dos outros. O grande problema é que a inveja e a amargura são materiais tão pobres para um compositor trabalhar. Uma pessoa pode escrever uma, talvez duas canções sobre o tema, e mesmo que as peças estejam bem concebidas, ninguém vai provavelmente querer escutá-las. Eu engarrafei insultos e apontei a determinados indivíduos em alguma da minha música do princípio, e agora arrependo-me desses actos, muito mais do que de outros na minha vida criativa.","author":"Jimmy Webb"},{"id":638,"thought":"Nenhum artista se sente satisfeito. Nunca há satisfação, em qualquer momento. O que há é uma estranha e divina insatisfação, uma abençoada inquietude que nos mantém a andar e nos faz sentir mais vivos que os outros.","author":"Martha Graham"},{"id":639,"thought":"Tens duas hipóteses. Podes ficar na mesma e proteger a fórmula que te deu o teu sucesso inicial. Eles crucificar-te-ão por ficares na mesma. Se mudares, crucificar-te-ão por mudares, mas ficar na mesma é aborrecido. Portanto, das duas, prefiro ser crucificado por mudar.","author":"Joni Mitchell"},{"id":647,"thought":"Não tínhamos instrumentos, portanto tive de usar a minha guitarra.","author":"Maybelle Carter"},{"id":655,"thought":"Vende a tua esperteza e compra incredulidade.","author":"Jalal Ud-Din Rumi"},{"id":656,"thought":"Não posso esperar sequer que a minha própria arte me dê todas as respostas. Apenas posso esperar que esteja sempre a fazer as perguntas certas.","author":"Grace Hartigan"},{"id":658,"thought":"O trabalho de um artista é sempre aprofundar o mistério.","author":"Francis Bacon"},{"id":659,"thought":"Uma pintura nunca está terminada. Simplesmente pára em sítios interessantes.","author":"Paul Gardener"},{"id":660,"thought":"O verdadeiro mistério do mundo é o visível, não o invisível.","author":"Oscar Wilde"},{"id":662,"thought":"Somente peguei na energia que se gasta a fazer beicinho e compus alguns blues.","author":"Duke Ellington"},{"id":663,"thought":"As pessoas que não fazem barulho são perigosas.","author":"Jean delaFontaine"},{"id":664,"thought":"Primeiro toco, e depois digo-te o que é.","author":"Miles Davis"},{"id":665,"thought":"Ah, bom gosto! Que coisa pavorosa. O gosto é o inimigo da criatividade.","author":"Pablo Picasso"},{"id":666,"thought":"Os grandes espíritos sempre encontraram a oposição violenta das mentes medíocres.","author":"Albert Einstein"},{"id":669,"thought":"Se ser um egomaníaco significa que acredito naquilo que faço e na minha arte ou música, então nesse aspecto podem-me chamar isso. Acredito no que faço, e di-lo-ei.","author":"John Lennon"},{"id":670,"thought":"Fazer música não deve ser uma coisa apenas para profissionais.","author":"Michelle Shocked"},{"id":671,"thought":"A música é algo espiritual. O negócio da música não o é.","author":"Van Morrison"},{"id":673,"thought":"Uma longa aprendizagem é a forma mais lógica de se atingir o sucesso. A única alternativa é o estrelato do dia para a noite, e para isso não te posso dar a fórmula.","author":"Chet Atkins"},{"id":675,"thought":"Tudo o que um músico pode fazer é aproximar-se das fontes da natureza, e assim sentir-se em comunhão com as leis naturais.","author":"John Coltrane"},{"id":677,"thought":"Alguém me disse, \"Mas os Beatles eram anti-materialistas.\" Isso é um grande mito. O John e eu literalmente costumavamo-nos sentar e dizer \"Então, vamos escrever uma piscina.\"","author":"Paul McCartney"},{"id":688,"thought":"O público de repente está a tornar-se maior. E quando o público se torna maior, eu fico mais pequeno.","author":"Eddie Vedder"},{"id":695,"thought":"Escrever é como o jazz. Pode-se aprender, mas não se pode ensinar,","author":"Paul Desmond"},{"id":719,"thought":"Considerei a perda da minha virgindade como um progresso na minha carreira.","author":"Madonna"},{"id":843,"thought":"Não deixes que aprender novas tecnologias te paralize. Cria, cria, cria. Podes sempre editar mais tarde.","author":"Gagnez LeJeu"},{"id":851,"thought":"Não esperes por aprender tudo sobre gravar antes de gravar. Algumas coisas devem aprender-se através de tentativas e erros.","author":"Gagnez LeJeu"},{"id":853,"thought":"Ouvir é um dos melhores métodos para aprender. Tens de te calar para poder aprender algo.","author":"Gagnez LeJeu"},{"id":854,"thought":"Sem belas artes não existem belas mentes.","author":"Amde Hamilton"},{"id":858,"thought":"Quando estou em palco, faço amor com 25,000 pessoas. Depois, vou para casa sozinha.","author":"Janis Joplin"},{"id":860,"thought":"Não acredito que a história por trás de algo dignifique alguma coisa, ou que resolva algum problema que tenhas tentado resolver durante a gravação. \"Oh, isto é tudo baseado na história do John Wilkes Booth, e a terceira canção é sobre quando ele ficou preso no celeiro.\" Quer dizer, podia dizer-te qualquer coisa. \"A Helen Keller apareceu na última canção, e é cantada pela sua mãe.\" \"Oh, tudo bem.\" A mente dá sentido a qualquer coisa.","author":"Tom Waits"},{"id":866,"thought":"A minha melancolia quer descansar em sítios escondidos e em abismos de perfeição. É por isso que preciso de música.","author":"Friedrich Nietzsche"},{"id":867,"thought":"Na música, as paixões desfrutam delas mesmas.","author":"Friedrich Nietzsche"},{"id":874,"thought":"Muito trabalho e pouca diversão criam letras assustadoramente previsíveis.","author":"David Lee Roth"},{"id":897,"thought":"O jazz sempre foi sobre um homem a dizer a verdade sobre ele mesmo.","author":"Quincy Jones"},{"id":898,"thought":"Sem música, a vida seria um erro.","author":"Neitzche"},{"id":899,"thought":"A música começa onde acabam as palavras.","author":"Goethe"},{"id":901,"thought":"A alma é feita de harmonia.","author":"Leonardo da Vinci"},{"id":902,"thought":"Existe geometria no tocar das cordas. Existe harmonia no espaço entre esferas.","author":"Pythagoras"},{"id":913,"thought":"Não prestes atenção ao que dizem os críticos; nunca se ergueu uma estátua em honra de um crítico.","author":"Jean Sibelius"},{"id":923,"thought":"Um contrato verbal não vale o papel em que está escrito.","author":"Sam Goldwyn"},{"id":943,"thought":"Estar-se preparado contra a surpresa é estar treinado. Estar-se preparado para a surpresa é ser-se educado.","author":"Robert Carse"},{"id":953,"thought":"A realidade deixa muito espaço à imaginação.","author":"John Lennon"},{"id":1089,"thought":"Nada se consegue escrevendo uma peça de música.\r\nNada se consegue tocando uma peça de música.\r\nNada se consegue escutando uma peça de música.\r\nOs nossos ouvidos estão agora em excelentes condições.","author":"John Cage"},{"id":1126,"thought":"Na música, os acordes maiores e menores trabalham juntos muito bem.","author":"unknown"},{"id":1638,"thought":"Para as pessoas da minha tribo, com o seu rico contexto musical, a exposição à música começa no ventre, quando as mulheres grávidas se juntam às danças comunitárias. De dentro do ventre, os nossos bebés sentem as vibrações dos ritmos entrar nos seus corpos. As crianças são então envolvidas às costas das suas mães com um pano e levadas para o círculo de dança com toda a gente. As crianças são incluídas nas celebrações comunitárias e ouvem a mesma música que os adultos. As nossas crianças são convidadas a participar em qualquer idade.","author":"Yaya Diallo"},{"id":1649,"thought":"Não importa o teu peso na indústria, mas há quanto tempo tens peso nela.","author":"Bruce Wendell"},{"id":1681,"thought":"A bateria é a única forma de escapar ao sonoro bater da vida.","author":"Alex Cantin"},{"id":1688,"thought":"Se não acreditares na tua música, ninguém o fará.","author":"Mark Bartomeli"},{"id":1705,"thought":"O desempenho é o veículo para entrar em diferentes mundos de experiência.","author":"Robert Fripp"},{"id":1714,"thought":"Nas nossas acções, revelamos o mundo em que vivemos. Falamos do que vemos, compreendemos e sabemos. Isto é, tudo o que fazemos reflecte quem somos e aquilo que somos. Um músico apresenta uma visão do mundo no qual ele vive. Isso apresenta uma oportunidade ao público para que olhe para dentro desse mundo. Da mesma forma, um crítico critica-se a ele ou ela mesmos.","author":"Robert Fripp"},{"id":1716,"thought":"Quando uma editora discográfica comete um erro, é o artista que paga. Quando o artista comete um erro, é o artista que paga.","author":"Robert Fripp"},{"id":1717,"thought":"O artista tem uma carreira. O agente tem tantas carreiras quantos os artistas que tem. A editora discográfica tem tantas carreiras quantos os artistas que tem.","author":"Robert Fripp"},{"id":1741,"thought":"A estrada para o sucesso está sempre em obras.","author":"Anton Figg"},{"id":1749,"thought":"A arte é o oposto do caos. A arte é caos organizado.","author":"Igor Stravinsky"},{"id":1770,"thought":"Quando fazes as pazes com a autoridade, tu tornas-te uma autoridade.","author":"Jim Morrison"},{"id":1777,"thought":"Quem quer que controle os meios de comunicação, controla a mente.","author":"Jim Morrison"},{"id":1790,"thought":"Se decides não decidir, ainda assim fizeste uma escolha.","author":"Neil Peart"},{"id":1796,"thought":"Se não houvesse vales, não saberias nada sobre montanhas.","author":"Maurice Gibb"},{"id":1809,"thought":"Nunca conheci um músico que se arrependesse de o ser. Quaisquer que sejam as decepções que a vida te traga, a música em si não te vai deixar mal.","author":"Virgil Thompson"},{"id":1833,"thought":"Tu o que tem um princípio tem um fim. Tudo o que não tenha um princípio não terá um fim.","author":"Marco Shepherd"},{"id":1834,"thought":"Tudo o que vemos tem um limite, excepto os nossos pensamentos.","author":"Marco Shepherd"},{"id":1854,"thought":"Não é o que tocas, é como o tocas.","author":"Mary Lou Williams"},{"id":1858,"thought":"Nada na música é difícil, apenas pouco familiar.","author":"Kenny Werner"},{"id":1884,"thought":"Existem demasiadas canções que terminam muito tempo depois do seu fim.","author":"Igor Stravinsky"},{"id":1886,"thought":"No momento em que acreditamos que o sucesso se determina pela firmeza, por oposição à resiliência e trabalho, tremeremos perante a adversidade.","author":"Josh Waitzkin"},{"id":1888,"thought":"As notas de música são uma forma inteligente de nos movermos de um silêncio para outro.","author":"Jim Hall"},{"id":1891,"thought":"Não és recordado por fazer aquilo que se espera que faças.","author":"Atul Chitnis"},{"id":1893,"thought":"Por vezes, faz parte das tarefas do artista descobrir quanta música ainda podes fazer com aquilo que te sobra.","author":"Itzhak Perlman"},{"id":1896,"thought":"A música é demasiado importante para ser deixada inteiramente nas mãos dos profissionais.","author":"Robert Fulghum"},{"id":1924,"thought":"Foi quando descobri que podia cometer erros que me apercebi que estava no bom caminho.","author":"Ornette Coleman"},{"id":1962,"thought":"Um artista é alguém que aprendeu a confiar em si mesmo.","author":"Ludwig van Beethoven"},{"id":1987,"thought":"As instituições tratam-nos como parte de um sistema. Atribuem-nos postos e pressionam-nos de forma considerável para que cumpramos os nossos papéis pré-definidos. Precisamos de algo que nos restitua a humanidade perdida ou distorcida.\r\n\r\nCada um de nós tem sentimentos reprimidos que se acumularam, um grito sem voz nas profundidades da nossa alma, esperando ser exprimido. A arte, tanto na prática como na apreciação, dá a esses sentimentos uma voz e uma forma.","author":"Daisaku Ikeda"},{"id":1989,"thought":"Quando fazes música pelo dinheiro, Deus sai da sala.","author":"Quincy Jones"},{"id":1995,"thought":"Um bom profissional salta para o palco, olha para o público, e pensa, \"Aqui estou eu!\"\r\n\r\nUm grande profissional salta para o palco, olha para o público, e pensa, \"Aí estão vocês!\"","author":"Steve Rapson"},{"id":2004,"thought":"A música é o refúgio das almas feridas pela felicidade","author":"Emil Michel Cioran"},{"id":2008,"thought":"Não queres ser meramente considerado o melhor dos melhores. Queres ser considerado o +unico que faz o que fazes.","author":"Jerry Garcia"},{"id":2016,"thought":"Toco guitarra porque me deixa sonhar em voz alta.","author":"Michael Hedges"},{"id":2029,"thought":"Se não o disseres, não o escrevas.","author":"Jason Blume"},{"id":2053,"thought":"Não existem atalhos para nenhum sítio para onde valha a pena ir-se.","author":"Beverly Sills"},{"id":2066,"thought":"Um pintor pinta as suas imagens numa tela. Mas os músicos pintam as suas imagens no silêncio. Nós fornecemos a música, e tu forneces o silêncio.","author":"Leopold Stokowski"},{"id":2078,"thought":"De entre as principais formas através das quais o espírito humano tentou exprimir os seus desejos e percepções mais interiores, a música terá sido talvez a mais universal.\r\n\r\nA música simboliza o desejo de harmonia, em si e nos outros, com a natureza e com o espiritual e o sagrado dentro de nós e à nossa volta.\r\n\r\nExiste algo na música que transcende e une. Isto é evidente na música sagrada de qualquer comunidade - música que expressa o desejo universal partilhado por pessoas em todo o planeta.","author":"Dalai Lama"},{"id":2094,"thought":"Ninguém te pode fazer sentir inferior sem o teu consentimento.","author":"Eleanor Roosevelt"},{"id":2095,"thought":"Estou sempre a fazer aquilo que não posso fazer, para poder aprender a fazê-lo.","author":"Pablo Picasso"},{"id":2103,"thought":"É preferível fazer algo de forma imperfeita do que não fazer nada de forma impecável.","author":"Robert H. Schuller"},{"id":2143,"thought":"Que tentarias fazer se soubesses que não podias falhar?","author":"Robert H. Schuller"},{"id":2188,"thought":"Uma cidade sem música é uma cidade morta.","author":"African proverb"},{"id":2195,"thought":"A música não é som. A música é usar o som para organizar emoções no tempo.","author":"Krystian Zimerman"},{"id":2212,"thought":"Fecha a porta. Escreve sem ninguém te espreitar por cima do ombro.\r\n\r\nNão tentes perceber o que os outros querem ouvir de ti. Tenta perceber apenas o que tu tens para dizer. É a única coisa que tens para oferecer.","author":"Barbara Kingsolver"},{"id":2221,"thought":"Os políticos falam para as massas. Os músicos falam para as entranhas.","author":"Seal"},{"id":2230,"thought":"Os obstáculos são aquelas coisas assustadoras que vês quando perdes de vista o objectivo.","author":"Hannah Moore"},{"id":2236,"thought":"Alguns têm sucesso porque estão destinados a isso, mas a maioria tem sucesso porque estão determinados a isso.","author":"Henry Dyke"},{"id":2249,"thought":"Manejo as notas tal e qual qualquer pianista. Mas é nas pausas entre as notas que reside a arte.","author":"Artur Schnabel"},{"id":2253,"thought":"Toca com os olhos abertos.","author":"Steven Page of Barenaked Ladies"},{"id":2265,"thought":"O que está cheio de redundâncias ou de fórmulas é previsivelmente aborrecido.\r\n\r\nO que não tem estrutura ou disciplina é arbitrariamente aborrecido.\r\n\r\nÉ entre estas duas que reside a arte.","author":"Wendy Carlos"},{"id":2270,"thought":"Aprende a ser silencioso. Deixa a tua mente tranquila escutar e absorver.","author":"Pythagoras"},{"id":2271,"thought":"A criatividade acontece quando te permites errar. A arte é saber que erros manter.","author":"Scott R. Adams"},{"id":2275,"thought":"Toca aquilo que não sabes.","author":"Miles Davis"},{"id":2280,"thought":"Se aprenderes música, aprenderás praticamente tudo aquilo que há para saber.","author":"Edgar Cayce"},{"id":2281,"thought":"A música é um meio de transporte rápido.","author":"John Cage"},{"id":2282,"thought":"A música é o amor procurando uma palavra.","author":"Sidney Lanier"},{"id":2289,"thought":"A seguir ao silêncio, o que mais se aproxima de expressar o inexpressável é a música.","author":"Aldous Huxley"},{"id":2290,"thought":"Quando oiço música, nada temo. Sou invulnerável. Não vejo inimigos. Sinto-me ligado aos tempos mais ancestrais e, ao mesmo tempo, ao mais recente.","author":"Henry David Thoreau"},{"id":2291,"thought":"Se a música pudesse ser traduzida em linguagem humana não teria razão para existir.","author":"Ned Moram"},{"id":2295,"thought":"Toca música, não o instrumento.","author":"proverb"},{"id":2296,"thought":"A música ajuda-te a encontrar as verdades que deves trazer para o resto da tua vida.","author":"Alanis Morissette"},{"id":2297,"thought":"A música nunca deve ser inofensiva.","author":"Robbie Robertson"},{"id":2298,"thought":"Todos os sons da terra são como a música.","author":"Oscar Hammerstein"},{"id":2299,"thought":"Onde as palavras falham, a música fala.","author":"Hans Christian Andersen"},{"id":2302,"thought":"É fácil tocar qualquer instrumento musical. Tudo o que se tem de fazer é tocar na tecla ou corda correcta no momento certo e o instrumento tocará por si.","author":"J.S. Bach"},{"id":2307,"thought":"O momento mais assustador na altura de compor é justamente antes de se começar.","author":"Stephen King"},{"id":2309,"thought":"Chamar ao produto música é como vender um carrinho de comprar e chamar-lhe artigos de mercearia.","author":"David Byrne"},{"id":2312,"thought":"Faz arranjos em todas as peças de música que se te atravessem pelo caminho.","author":"Virginia Woolf"},{"id":2316,"thought":"Tento escrever algo que eu saiba que sou a única pessoa que o pode fazer.","author":"Paul Craft"},{"id":2318,"thought":"Assim que se atinge um determinado nível de capacidade artística, a inspiração torna-se a chave.","author":"Eric Klein"},{"id":2321,"thought":"O desafio supremo de um compositor é ser complexo e simples ao mesmo tempo.","author":"Paul Simon"},{"id":2325,"thought":"Toda a arte aspira constantemente à condição de música.","author":"Walter Pater"},{"id":2339,"thought":"A arte é individualismo, e o individualismo é uma força desintegrante e perturbadora. \r\n\r\nAí reside o seu imenso valor. Isto porque o seu fim é perturbar a monotonia do género, a escravatura dos costumes, a tirania do hábito, e a redução do Homem ao nível de máquina.","author":"Oscar Wilde"},{"id":2345,"thought":"Ou escreve coisas que mereçam ser lidas, ou faz coisas que mereçam ser escritas.","author":"Benjamin Franklin"},{"id":2350,"thought":"O segredo do sucesso é nunca ter exactamente êxito.","author":"proverb"},{"id":2353,"thought":"O mundo abre alas para o homem que sabe para onde vai.","author":"Ralph Waldo Emerson"},{"id":2355,"thought":"Antes de mais, pergunta-te \"O que é que eu quero que aconteça?\"","author":"James Lee Stanley"},{"id":2357,"thought":"Não importa de onde tiras as coisas - importa para onde as levas.","author":"Jean-Luc Godard"},{"id":2359,"thought":"Escreve sem medos!","author":"Pat Pattison"},{"id":2389,"thought":"Quem olha para para fora, sonha. Quem olha para dentro, desperta.","author":"Carl Jung"},{"id":2392,"thought":"A forma mais curta de fazer muitas coisas é fazer uma coisa de cada vez.","author":"Wolfgang Amadeus Mozart"},{"id":2393,"thought":"Não deixes que aquilo que não consegues fazer interfira com aquilo que podes fazer.","author":"John Wooden"},{"id":2403,"thought":"Se uma pessoa não acompanha os seus companheiros, talvez seja porque ele escuta um ritmo diferente. Deixemo-lo seguir a música que ele ouve, por muito medida ou longínqua que seja.","author":"Henry David Thoreau"},{"id":2405,"thought":"Segue o teu caminho, sempre em frente.","author":"Ted Dunbar"},{"id":2408,"thought":"A perfeição atinge-se, não quando não se pode acrescentar mais nada, mas sim quando mais nada se pode retirar.","author":"Atonie de Saint Exupéry"},{"id":2413,"thought":"Muda a forma de olhar para as coisas, e as coisas para as quais olhas mudarão.","author":"Wayne Dyer"},{"id":2418,"thought":"Usa os talentos que tens: as florestas seriam muito silenciosas se nenhum pássaro cantasse, excepto aqueles que cantam melhor.","author":"Henry Van Dyke"},{"id":2428,"thought":"A arte nunca deveria almejar ser popular. O público deve tentar é ser mais artístico.","author":"Oscar Wilde"},{"id":2429,"thought":"A arte não é aquilo que tu vês, mas aquilo que fazes com que os outros vejam.","author":"Edgar Degas"},{"id":2430,"thought":"A inspiração existe, mas ela deve encontrar-te enquanto tu trabalhas.","author":"Pablo Picasso"},{"id":2432,"thought":"Um artista nunca pode falhar. É, desde logo, um sucesso ser-se um.","author":"Charles Horton Cooley"},{"id":2436,"thought":"Um génio é aquele que mais se parece consigo mesmo.","author":"Thelonious Monk"},{"id":2441,"thought":"A música é a estenografia da emoção.","author":"Leo Tolstoy"},{"id":2450,"thought":"A letra assenta numa melodia como o pó no mobiliário.","author":"Jeff Tweedy (Wilco)"},{"id":2455,"thought":"O destino não é uma questão de acaso, é uma questão de escolha. Não é algo pelo qual se deva esperar, é algo que se deve atingir.","author":"William Jennings Bryan"},{"id":2458,"thought":"Se não cometeres erros, é porque não estás a tentar o suficiente.","author":"Charlie Parker"},{"id":2466,"thought":"Vai a eles sem medos, e vais ver que há forças inesperadas a vir em teu auxílio.","author":"Basil King"},{"id":2467,"thought":"Aqueles que eram vistos a dançar eram considerados loucos pelos que não podiam escutar a música.","author":"Friedrich Wilhelm Nietzsche"},{"id":2474,"thought":"A arte nunca está terminada, é apenas abandonada.","author":"Leonardo da Vinci"},{"id":2486,"thought":"O resto da banda seguir-me-á para qualquer beco escuro. Por vezes, há uma luz no fundo desse beco, e por vezes há um buraco negro.\r\n\r\nNão nos podemos aventurar na música a não ser que estejamos dispostos a correr riscos.","author":"Jerry Garcia"},{"id":2492,"thought":"Escrever sobre música é como dançar sobre arquitectura.","author":"Elvis Costello"},{"id":2499,"thought":"O verdadeiro artista não tem orgulho. Infelizmente, ele vê que a sua arte não tem limites. Ele sente de forma obscura o quão longe está do seu objectivo.\r\n\r\nEnquanto ele é provavelmente admirado por outros, ele lamenta o facto de ainda não ter atingido o ponto em que o seu melhor génio, como um sol distante, o ilude constantemente.","author":"Ludwig van Beethoven"},{"id":2500,"thought":"Esquece todos os acordes na tua guitarra menos três, e não uses o terceiro a não ser que tenha mesmo de ser.","author":"Hank Williams"},{"id":2504,"thought":"Ou uma pessoa é um artista, ou um pneu furado.","author":"Charles Bukowski"},{"id":2510,"thought":"As doze notas em cada oitava e as variedades de ritmo oferecem-me oportunidades que nem todo o génio humano pode gastar.","author":"Igor Stravinsky"},{"id":2511,"thought":"O tamanho de um bloqueio de escritor está normalmente em proporção com a distância entre o teu rabo e a tua cadeira.","author":"Pat Pattison"},{"id":2518,"thought":"Um principiante pratica algo até conseguir fazê-lo bem.\r\n\r\nUm profissional pratica algo até não o conseguir fazer mal!","author":"unknown"},{"id":2523,"thought":"Nenhum pássaro voa demasiado alto, se ele voar com as suas próprias asas.","author":"William Blake"},{"id":2524,"thought":"A criatividade é cometer erros. A arte consiste em saber quais desses erros manter.","author":"Scott Adams"},{"id":2526,"thought":"Fiamo-nos mais no entusiasmo do que nas nossas capacidades propriamente ditas. Tudo o que faças, fá-lo com entusiasmo e as pessoas vão gostar mais ainda.","author":"Chris Martin from Coldplay"},{"id":2531,"thought":"Alguém disse ao Chet Atkins, \"Meu, essa guitarra soa mesmo bem!\"\r\n\r\nO Chet pousou a guitarra numa cadeira e perguntou,\"Ok, como é que ela soa agora?\"","author":"Chet Atkins"},{"id":2535,"thought":"A criatividade requer a coragem para abandonar as certezas.","author":"Erich Fromm"},{"id":2539,"thought":"A seguir ao silêncio, a música é o que mais se aproxima de expressar o inexpressável.","author":"Aldous Huxley"},{"id":2540,"thought":"A música deve incendiar o coração de um homem, e levar uma mulher às lágrimas.","author":"Ludwig van Beethoven"},{"id":2541,"thought":"As palavras têm o poder de destruir ou de curar. Quando são, ao mesmo tempo, verdadeiras e carinhosas, podem mudar o mundo.","author":"Buddha"},{"id":2546,"thought":"Os modos musicais não se alteram sem mudanças nas mais importantes leis do estado.","author":"Damon of Athens"},{"id":2551,"thought":"Promoveres-te é como acrescentares cadeias a uma corrente. Quando uma oportunidade termina, assegura-te de que te pode levar a outra.","author":"Tyrone Wells"},{"id":2556,"thought":"Escreve, apenas. Isto não tem nada a ver com ficares sentado à espera da tua musa.\r\n\r\nAs pessoas que são realmente capazes trabalham sobre aquilo que escrevem.","author":"Amy Ray"},{"id":2562,"thought":"A música era o meu refúgio. Rastejava para o espaço entre as notas e encolhia-me de costas para a solidão.","author":"Maya Angelou"},{"id":2565,"thought":"Não tem nada a ver com o sítio de onde vens, é para onde vais que interessa.","author":"Ella Fitzgerald"},{"id":2566,"thought":"Hoje em dia não tento soar a mais ninguém, a não ser a mim mesmo. Se algo está fora do meu elemento, evito-o.","author":"Norah Jones"},{"id":2567,"thought":"Vais ter de aprender a meter-te à frente daquelas câmaras e a manter a cabeça erguida. Toma conta da situação quando estiveres a cantar.","author":"Patsy Cline"},{"id":2568,"thought":"Quando estou a cantar, os problemas podem estar mesmo em cima do meu ombro que eu nem me dou conta disso.","author":"Sarah Vaughan"},{"id":2569,"thought":"Se uma canção fala de algo que vivi ou que me poderia ter acontecido, então isso é bom.\r\n\r\nMas se me é desconhecida, não lhe posso emprestar nada. Porque essa é a natureza do soul.","author":"Aretha Franklin"},{"id":2570,"thought":"Acarinha para sempre o que te torna único, porque se o perdes és tão interessante como um bocejo.","author":"Bette Midler"},{"id":2573,"thought":"A alma do rock 'n' roll reside nos erros, e cometer erros funciona.\r\n\r\nAs pessoas que evitam cometer erros e jogar pelo seguro não têm nada que tocar rock 'n' roll.","author":"Paul Westerberg"},{"id":2574,"thought":"Se eu tivesse conseguido convencer mais escravos de que eles eram escravos, teria libertado muitos mais milhares.","author":"Harriet Tubman"},{"id":2575,"thought":"Quando o teu trabalho fala por ti, não o interrompas.","author":"Henry J. Kaiser"},{"id":2576,"thought":"O termómetro do sucesso é apenas a inveja dos insatisfeitos.","author":"Salvador Dalí"},{"id":2577,"thought":"Todos os artistas molham o pincel na sua própria alma, e pintam a sua própria natureza nas suas imagens.","author":"Henry Ward Beecher"},{"id":2578,"thought":"Não tem nada a ver com o avião - é o piloto que conta.","author":"Chuck Yeager"},{"id":2592,"thought":"O planeta está dormindo e isso é culpa dos músicos que não são sinceros consigo mesmos.","author":"Sun Ra"},{"id":2595,"thought":"A verdadeira viagem de descoberta não consiste em ver novas paisagens, mas em ter novos horizontes.","author":"Marcel Proust"},{"id":2602,"thought":"Se é arte, não é para todos e se é para todos, não é arte.","author":"Schoenberg"},{"id":2624,"thought":"Se você não sabe o que é a disciplina, então você também não conhece a liberdade.","author":"Elvin Jones"},{"id":2638,"thought":"Somente com trabalho duro, uma pessoa pode se tornar um artista","author":"Robert Fripp"},{"id":2649,"thought":"Compor é lembrar-se da música que nunca foi escrita.","author":"Robert Schumann"},{"id":2664,"thought":"Depois de tocar Chopin, sinto-me como se eu estivesse chorando por pecados que nunca cometi e em luto por tragédias que não são minhas.","author":"Oscar Wilde"},{"id":2668,"thought":"Se você se aventurar em algo que não seja música e arte, o que lhe resta? Comerciais de pasta de dentes.","author":"Mika"},{"id":2689,"thought":"Você deve suprimir suas próprias ambições a fim de se tornar quem você precisa ser.","author":"Bob Dylan"},{"id":2713,"thought":"Eu não estou tentando tocar o violão. Estou tentando tocar música.","author":"Michael Hedges"},{"id":2717,"thought":"A música expressa o que não pode ser dito em palavras e aquilo que é impossível silenciar.","author":"Victor Hugo"},{"id":2724,"thought":"Você precisa achar uma forma de dizer isso sem dizer isso.","author":"Duke Ellington"},{"id":2726,"thought":"Cada ruído, quando ouvido com atenção, torna-se música.","author":"Anushya Kumar"},{"id":2739,"thought":"A maioria das pessoas perde oportunidades porque elas se apresentam com \"uniformes\" que parecem indicar  trabalho duro.","author":"Thomas Edison"},{"id":2749,"thought":"Minha música é uma canção de ninar que eu escrevo para dar sentido a coisas que eu não consigo conectar, a coisas que eu perdi, ou coisas que eu nunca terei.","author":"Stephan Jenkins"},{"id":2753,"thought":"Canções são as máquinas do tempo de nossas gerações, elas o levam diretamente ao momento da sua vida em que estava quando as ouviu pela primeira vez.","author":"Steve Almond"},{"id":2798,"thought":"Eu sou o esforço combinado de todos aqueles eu conheci.","author":"Chuck Palahniuk"},{"id":2824,"thought":"O problema com a vida é que não há música de fundo.","author":"Philip R. Craig"},{"id":3005,"thought":"Se você não comete erros, você não está realmente tentando.","author":"Coleman Hawkins"},{"id":3040,"thought":"A arte é uma casa que tenta ser assombrada.","author":"Emily Dickinson"},{"id":3098,"thought":"Para alcançar grandes feitos, duas coisas são necessárias: um plano e prazos insuficientes","author":"Leonard Bernstein"},{"id":3099,"thought":"As pessoas que dizem que isto não pode ser feito não devem interromper aqueles que o estão fazendo.","author":"Chinese Proverb"},{"id":3220,"thought":"A beleza na música é muitas vezes confundida com algo que faz nossos ouvidos descansarem em uma poltrona.","author":"Charles Ives"},{"id":3256,"thought":"Escrever sobre o bloqueio do escritor é melhor do que não ter escrito nada.","author":"Charles Bukowski"}]
