[{"id":4,"thought":"Que les sons soient eux-mêmes plutôt que de véhicules pour des théories de l'homme ou l'expression de sentiments humains.","author":"John Cage"},{"id":6,"thought":"L'idée est de produire des choses qui vous sont aussi étranges et mystérieuses que la première musique que vous ayez jamais entendu.","author":"Brian Eno"},{"id":12,"thought":"Tout ce que je vois est quelque chose que je n'ai pas mémorisé.","author":"John Cage"},{"id":16,"thought":"Le fruit peut prendre du temps à murir, mais il tombe subitement.","author":"proverb"},{"id":33,"thought":"C'est l'acte même de se \"concentrer\" sur la composition qui la rend difficile, car les idées ne viennent pas normalement alors qu'on focalise, mais quand on est plutôt \"ouvert\".","author":"Brian Eno"},{"id":38,"thought":"N'avoir aucun silence dans la musique est comme n'avoir ni noir ni blanc dans un tableau.","author":"Brian Eno"},{"id":41,"thought":"Je veux créer des choses qui me mettent dans une position d'innocence, qui recréent le sentiment d'innocence en soi.","author":"Brian Eno"},{"id":42,"thought":"Essayez encore, échouez encore, échouez mieux.","author":"Samuel Becket"},{"id":44,"thought":"Il n'y a rien de pire qu'un début brillant.","author":"Pablo Picasso"},{"id":46,"thought":"J'aime discuter d'idées. Je les trouve particulièrement intéressantes.","author":"Brian Eno"},{"id":47,"thought":"Les admirateurs peuvent être une force considérable pour la conservatisme.","author":"Brian Eno"},{"id":48,"thought":"Je n'ai pas d'enthousiasme à persévérer dans des projets qui me semblent connus.","author":"Brian Eno"},{"id":49,"thought":"Le problème dans la réflection quant à son propre passé est qu'on oublie sa genèse et on s'impressionne inutilement de son soi antérieur.","author":"Brian Eno"},{"id":51,"thought":"Aussitôt qu'on extériorise une idée, on y voit des aspects qui n'étaient pas clairs lorsqu'elle ne faisait que flotter dans sa tête.","author":"Brian Eno"},{"id":57,"thought":"Toute augmentation de connaissance est une dimunition concomitante. On apprend et on désapprend en même temps. Toute nouvelle certitude est aussi un nouveau doute.","author":"Brian Eno"},{"id":59,"thought":"La composition est une façon de vivre sa philosophie et l'appeler de l'art.","author":"Brian Eno"},{"id":60,"thought":"John Cage nous a fait comprendre qu'il n'existe pas de bruit, seulement une musique que nous n'avons pas su apprécier.","author":"Brian Eno"},{"id":61,"thought":"Pensez au studio d'enregistrement comme un laboratoire pour la réflexion conceptuelle -- plutôt qu'un simple outil.","author":"Brian Eno"},{"id":66,"thought":"La musique s'est réduit non pas à ce qui est audible, mais plutôt à ce qui est enregistrable.","author":"Brian Eno"},{"id":67,"thought":"J'adore la guitare basse car elle a si peu à faire, mais elle est pourtant si importante.","author":"Brian Eno"},{"id":75,"thought":"Si tu travailles avec des médias électroniques en studio d'enregistrement, le jugement devient un élément bien important et la compétence en devient un moins important.","author":"Brian Eno"},{"id":76,"thought":"Quand on fait de la musique, on agit tel un philosophe. On le fait soit consciemment, soit inconsciemment, mais on le fait.","author":"John Cage"},{"id":83,"thought":"Plus on prends de temps avec une vieille idée, plus on y investi d'énergie, plus elle devient solide, et plus elle exclut de nouvelles idées.","author":"Brian Eno"},{"id":84,"thought":"Les gens \"cool\" demeurent aux alentours et observent les erreurs et les réussites des gens pas \"cool\" (et en écrivent des histoires).","author":"Brian Eno"},{"id":88,"thought":"Un album devrait-il être l'image d'où tu te trouves maintenant, ou de tous les endroits où tu pourrait aussi bien être?","author":"Brian Eno"},{"id":94,"thought":"Lors d'un interview récent, quelqu'un a demandé, \"Les mots veulent dire quoi?\" Et j'ai dit, \"Les accords veulent dire quoi?\"","author":"Brian Eno"},{"id":95,"thought":"Ce qu'on veut réellement faire c'est écrire des paroles qui sont hors de sa propre compréhension. Elles donne l'impression que c'est ce qu'on veut chanter. Mais on ne sait pas pourquoi.","author":"Brian Eno"},{"id":96,"thought":"La chance, c'est être prêt.","author":"Brian Eno"},{"id":98,"thought":"[Sur la production de disques] On fait des revues, pas des romans.","author":"Brian Eno"},{"id":99,"thought":"Une solide opinion est très utile aux autres.","author":"Brian Eno"},{"id":100,"thought":"Lorsqu'on a recours à l'auto-censure, on peut se débarasser autant des bons bouts que des mauvais.","author":"Brian Eno"},{"id":102,"thought":"Ce qui importe dans la musique moderne n'est pas tant ce qu'on peut écrire, les mots et l'air, mais tout le reste - la texture, l'atmosphère, les références et les liens.","author":"Brian Eno"},{"id":105,"thought":"Faire la cuisine est un moyen d'écouter la radio.","author":"Brian Eno"},{"id":118,"thought":"Fais ce que tu as toujours fait, mais fais-le maintenant de tout coeur.\r\n\r\nDonne ton aval à ce processus. Attends-toi à vivre ta vie entière comme artiste.","author":"Brian Eno"},{"id":119,"thought":"L'écoute est en fait de la composition.","author":"John Cage"},{"id":121,"thought":"Le poème que lit le lecteur peut être mieux que ce que l'auteur avait écrit.\r\n\r\nEssaie de faire des choses qui peuvent devenir mieux que ce que tu croyais faire.","author":"Brian Eno"},{"id":125,"thought":"J'ai une devise qui veut que si on souhaite des résultats inusités, il faut travailler vite et à bon marché, car il y a plus de chances qu'on arrive quelque part où personne n'a été.\r\n\r\nL'effet de dépenser beaucoup d'argent est presque toujours la normalisation des choses.","author":"Brian Eno"},{"id":133,"thought":"La célebrité est meilleure en tant que sous-produit plutôt qu'objectif.","author":"Connor Freff Cochran"},{"id":139,"thought":"L'enregistrement représente l'avenir. La salle de concert représente le passé.","author":"Glenn Gould"},{"id":140,"thought":"Si jamais il y a un problème, je le mets sur film et ce n'est plus un problème. C'est un film.","author":"Andy Warhol"},{"id":148,"thought":"Ma façon de faire est dans ma tête. J'entends des sons et si je ne les rassemble pas, personne d'autre ne le fera.","author":"Jimi Hendrix"},{"id":158,"thought":"Je ne crois pas qu'on peut arriver à faire de son mieux.\r\n\r\nFaire de son mieux est un processus d'ESSAYER de faire de son mieux.","author":"Townes Van Zandt"},{"id":159,"thought":"Si tu joue une mauvaise note, alors corrige-le avec ce que tu joues par la suite.","author":"Joe Pass"},{"id":160,"thought":"Je n'ai que 49 ans. Je suis encore en plein milieu de tout ça.\r\n\r\nJe n'ai pas du tout l'impression que c'est fini. Je prévois écrire encore de meilleures chansons.","author":"Paul McCartney"},{"id":164,"thought":"Ce n'est pas tout le monde qui va aimer ce que je fais, et c'est quelque chose que j'accepte.\r\n\r\nSi tout le monde aime ce que je fais, c'est que je ne joue probablement rien de vraiment profond.","author":"Joshua Redman"},{"id":169,"thought":"Si tu veux balayer le plancher, balaie-le mieux que tous les autres en ville.\r\n\r\nEt si tu veux jouer de la guitare, vas-y vraiment, vraiment, vraiment à fond, et ne déconne pas.","author":"Carlos Santana"},{"id":170,"thought":"Prends-le aisément, mais prends-le.","author":"Woody Guthrie"},{"id":173,"thought":"Quant à moi, je crois que le seul danger est d'être trop amoureux du jeu de la guitare.\r\n\r\nLe plus important, c'est la MUSIQUE, et la guitare n'est que l'instrument.","author":"Jerry Garcia"},{"id":174,"thought":"J'ai vu Bob Dylan se faire critiquer par un gars qui lui disait, \"Tes nouvelles chansons ne sont pas aussi pertinentes que tes anciennes.\"\r\n\r\nEt Dylan a dit simplement, \"Je suis ici à écrire des chansons - toi, tu fais quoi?\"","author":"Bob Dylan"},{"id":175,"thought":"Parfois les choses se terminent mieux par accident.\r\n\r\nMais on ne peut pas organiser des accidents.","author":"Jeff Beck"},{"id":176,"thought":"Je me souviens d'un concert où on avait monté un gros repas traiteur pour tout le monde.\r\n\r\nJe lui ai dit, \"Miles, bon sang, tu devrais voir le beau festin qu'on a là.\"\r\n\r\nEt Miles a dit, \"Je ne suis pas venu ici pour manger.\"\r\n\r\n(Tel que raconté par Gary Bartz)","author":"Miles Davis"},{"id":177,"thought":"Je ne pense pas au sens de tout ça.\r\n\r\nJe dis, branche ta fichue guitare et fait du bruit.","author":"Paul Westerberg"},{"id":181,"thought":"Si cela fonctionne dans la chanson, c'est que tu as fait le bon choix.","author":"Robbie Robertson"},{"id":189,"thought":"La manière que tu joues une note est aussi importante que la note elle-même.","author":"Henry Kaiser"},{"id":190,"thought":"On peut savoir si une personne joue de la manière qu'elle tient son instrument, si ça lui dit quelque chose ou pas.\r\n\r\nPuis de la façon qu'elle parle et se comporte. Si elle se montre trop branchée, on sait qu'elle est nulle.","author":"Miles Davis"},{"id":197,"thought":"Je me fous de savoir si les gens l'aiment ou s'ils l'achètent.\r\n\r\nParce qu'en suivant ce critère, Mozart n'aurait jamais écrit Don Giovanni, Charlie Parker n'aurait joué rien que de la musique swing.\r\n\r\nOn doit prendre position à un certain point et se dire, c'est ce que je dois faire.","author":"Branford Marsalis"},{"id":198,"thought":"Ce que je cherche le plus chez un musicien est de savoir s'il sait écouter.","author":"Duke Ellington"},{"id":203,"thought":"Il faut être en mesure de tenir plusieurs idées contradictoires en tête sans perdre la tête.\r\n\r\nIl me semble que pour bien faire mon boulot en arrivant sur scène, je dois sentir que c'est la chose la plus importante au monde. Je dois aussi sentir que ce n'est que du rock and roll, après tout.\r\n\r\nD'une manière ou d'une autre, il faut croire aux deux.","author":"Bruce Springsteen"},{"id":204,"thought":"La musique doit te transpercer, te laisser un peu d'elle-même, et emporter un peu de toi en te quittant.","author":"Henry Threadgill"},{"id":205,"thought":"Je m'attaque d'arrache-pied aux choses qui vont de travers.","author":"Neil Young"},{"id":208,"thought":"Ce n'est pas important d'être le meilleur guitariste au monde. Si tu n'es pas illuminé, oublies ça.","author":"George Harrison"},{"id":209,"thought":"On vieillit. On commence à espérer plus pour les autres que pour soi-même.","author":"Bob Dylan"},{"id":213,"thought":"Les gens du service A&R n'ont aucune idée. S'ils étaient au courant ils seraient tous multimillionnaires, non?","author":"Mickie Most"},{"id":214,"thought":"John Lennon cherchait toujours l'impossible, l'inatteignable. Il n'était jamais satisfait.\r\n\r\nDes années plus tard, il m'a dit, \"Tu sais George, je n'ai jamais vraiment aimé rien de ce qu'on a fait.\" J'ai dit, \"Vraiment John? Mais vous avez fait des albums extras!\" Il a dit, \"Bien, si je pouvais tout refaire, je le ferais.\"","author":"George Martin"},{"id":228,"thought":"Bon est l'ennemi de génial.","author":"unknown"},{"id":231,"thought":"Toute généralisation est fausse, y compris celle-ci.","author":"Henry David Thoreau"},{"id":233,"thought":"Si ça ne déchire pas, c'est que ta plume est trop molle.","author":"Kevin Welch"},{"id":256,"thought":"Si un homme se lève le matin, se couche le soir, et fait ce qu'il veut entretemps, il est réussi.","author":"Bob Dylan"},{"id":262,"thought":"L'idée d'être une vedette du rock est bien plus amusante que de faire le travail requis pour être une vedette du rock.","author":"David Hooper"},{"id":263,"thought":"Le moyen de transport le plus populaire dans l'industrie de la musique est de prendre le train en marche.","author":"David Hooper"},{"id":265,"thought":"Au diable les bricoles.","author":"Joe Strummer"},{"id":273,"thought":"La musique est un langage qui ne peut être entendu que si tu écartes tes propres pensées.","author":"Danielle Egnew"},{"id":286,"thought":"La pratique mène à la perfection. Mais l'improvisation fait l'art.","author":"Danielle Egnew"},{"id":287,"thought":"Les paroles courent après l'air comme les enfants courent après le camion à glaces.","author":"Danielle Egnew"},{"id":289,"thought":"Seule une personne qui aime réellement ce qu'elle fait s'efforcerait à jouer d'un instrument qui durcit le plus sensible de ses doigts.\r\n\r\nSeule une personne qui aime réellement ce qu'elle fait s'efforcerait à entrer dans des affaires qui durcissent le plus sensible de son art.","author":"Danielle Egnew"},{"id":297,"thought":"L'imagination est plus importante que le savoir.","author":"Albert Einstein"},{"id":304,"thought":"Ce n'est pas la destination qui fait que le voyage vaille la peine.","author":"proverb"},{"id":313,"thought":"La seule façon de savoir ce qui est assez est d'en faire trop, puis de faire marche arrière.","author":"Jerry Jeff Walker"},{"id":314,"thought":"Seuls les médiocres sont toujours à leur meilleur.","author":"Jean Giraudoux"},{"id":316,"thought":"La technologie ne doit pas l'emporter sur notre humanité.","author":"Albert Einstein"},{"id":319,"thought":"Le silence est très important. Les silences entre les notes sont aussi importants que les notes elles-mêmes.","author":"Wolfgang Amadeus Mozart"},{"id":325,"thought":"C'est parfois un combat de ne pas être qui on veut, ni qui on était, ni qui on sera, mais être simplement là où on est, et qui on est.","author":"Vernon Reid"},{"id":338,"thought":"L'avis est comme une couche.\r\n\r\nIl doit être changé à l'occasion sinon il commence à puer.","author":"Jeff Kauppi"},{"id":339,"thought":"Ne le pousse pas. Laisse-le tomber tout simplement.","author":"Duke Ellington"},{"id":340,"thought":"Le meilleur de gagner, c'est de vouloir être gagnant.","author":"Daisaku Ikeda"},{"id":342,"thought":"Tu es ce que tu prétends être.","author":"Kurt Vonnegut"},{"id":343,"thought":"Plus je m'implique et plus j'avance comme musicien, plus je vois que tout ce que je fais peut être musique et vice versa.","author":"Pat Metheny"},{"id":345,"thought":"Plus j'apprends de la musique, plus j'apprends d'autres choses.","author":"Pat Metheny"},{"id":357,"thought":"La différence entre une bonne performance et une grande performance est une sieste.","author":"George Burns"},{"id":359,"thought":"Les gens oublieront ce que tu as dit, ils oublieront ce que tu as fait, mais ils n'oublieront jamais ce que tu leur as fait ressentir.","author":"Maya Angelou"},{"id":360,"thought":"L'important, ce n'est pas le messager mais le message.","author":"Dalai Lama"},{"id":374,"thought":"Ne confondez pas être occupé et être productif.\r\n\r\nÊtre toujours occupé ne veux pas dire que vous vous rapprochez de vos objectifs.","author":"Karen McKenna"},{"id":384,"thought":"Si on ne demande pas, on n'obtient pas.","author":"2 Skinny Js"},{"id":392,"thought":"Si on ne demande pas, la réponse sera toujours non.","author":"Tony Robbins"},{"id":399,"thought":"Le public est comme une femme. S'il n'est pas sincère, c'est terminé.","author":"Frank Sinatra"},{"id":404,"thought":"S'il y a plus de trois accords, c'est de l'exhibitionnisme.","author":"Woody Guthrie"},{"id":408,"thought":"Pratiquer ses gammes résout la majorité de problèmes dans un minimum de temps.","author":"Andres Segovia"},{"id":412,"thought":"Des limites te libéreront.","author":"W. A. Mathieu"},{"id":415,"thought":"Si tu veux grandir, ton meilleur atout est de te livrer à l'isolement, rien craindre et travailler fort.","author":"Mark Helprin"},{"id":418,"thought":"Enthousiasme - du Grec - qui veut dire \"imbu de Dieu\".","author":"unknown"},{"id":437,"thought":"Que cela soit arrivé à toi ne fait pas que ce soit intéressant.","author":"Dennis Hopper"},{"id":445,"thought":"Quiconque forme un groupe, écrit des chansons et produit des disques puis dit qu'il se fout que les gens l'aiment ou pas est menteur.","author":"James Dean Bradfield"},{"id":447,"thought":"Le plus difficile à faire dans ce business est de démarrer un groupe que personne ne connaît.","author":"Tom Whalley, Interscope Records"},{"id":451,"thought":"Les gens n'achètent pas le plastique et le papier, ils achètent des émotions.","author":"Scott Young"},{"id":456,"thought":"La meilleure façon de baiser une fille, ou de s'en débarrasser, c'est écrire une chanson d'elle.","author":"David Crosby"},{"id":458,"thought":"Si l'industrie du lait peut rendre leur produit sexy et accroître la demande de consommation, il doit y avoir de l'espoir pour la musique.","author":"Gary Arnold, Merchandising Manager, Best Buy"},{"id":463,"thought":"Je crois que personne ne vole rien; nous empruntons tous.","author":"BB King"},{"id":466,"thought":"J'aurais souhaité suivre un cours de base sur l'industrie de la musique.","author":"Kurt Cobain"},{"id":479,"thought":"C'est ironique: on s'est débarrassé de l'équipement analogique, l'a remplacé par du digital, et on a passé les décennies suivantes à essayer à rendre au son digital les traits de l'analogique qu'on n'a plus.","author":"David Williams"},{"id":483,"thought":"Donne au public ce qu'il veut, et il te donnera ce que tu veux.","author":"William Ballester"},{"id":494,"thought":"Joues seulement ce que tu entends. Si tu n'entends rien, joues rien.","author":"Chick Corea"},{"id":495,"thought":"Je veux seulement me perdre maintenant, me perdre dans la musique.","author":"John McLaughlin"},{"id":497,"thought":"Vole un peu, et on te met en prison. Vole beaucoup, et on te fait roi.","author":"Bob Dylan"},{"id":498,"thought":"Les ordinateurs sont inutiles, ils ne donnent que des réponses.","author":"Pablo Picasso"},{"id":501,"thought":"Il n'est pas juste de réprimander le roman d'être satisfait de coïncidences mystérieuses, mais il est juste de réprimander l'homme de s'aveugler à ces coïncidences dans sa vie de tous les jours. Car il se prive ainsi d'une dimension de beauté.","author":"Milan Kundera"},{"id":507,"thought":"L'oiseau ne chante pas parce qu'il a une réponse. Il chante parce qu'il a une chanson.","author":"Maya Angelou"},{"id":511,"thought":"Une grande partie du journalisme rock c'est des gens qui n'écrivent pas, qui interviewent des gens qui ne parlent pas, pour des gens qui ne lisent pas.","author":"Frank Zappa"},{"id":512,"thought":"La musique c'est l'art de penser avec des sons.","author":"Jules Combarieu"},{"id":513,"thought":"Je ne connais rien de la musique. Dans ma branche ce n'est pas nécessaire.","author":"Elvis Presley"},{"id":516,"thought":"Information n'est pas savoir. Savoir n'est pas sagesse. Sagesse n'est pas vérité. Vérité n'est pas beauté. Beauté n'est pas amour. Amour n'est pas musique. La musique est la meilleure.","author":"Frank Zappa"},{"id":521,"thought":"Il faut trouver une façon de le dire sans le dire.","author":"Duke Ellington"},{"id":528,"thought":"La célébrité est la preuve que les gens sont crédules.","author":"Ralph Waldo Emerson"},{"id":533,"thought":"Le jazz est le seul genre de musique où on peut jouer la même note soir après soir mais de manière différente chaque fois.","author":"Ornette Coleman"},{"id":534,"thought":"Les publics aiment que leurs chanteurs de blues soient misérables.","author":"Janis Joplin"},{"id":538,"thought":"Le devoir prioritaire d'un révolutionnaire c'est de s'en tirer.","author":"Abbie Hoffman"},{"id":539,"thought":"L'éducation survit quand ce qu'on a appris est oublié.","author":"B. F. Skinner"},{"id":544,"thought":"Quand ça tourne bizarre, les bizarres deviennent des pros.","author":"Hunter S. Thompson"},{"id":546,"thought":"Je ne comprends pas pourquoi les gens ont peur de nouvelles idées. Je crains les vieilles.","author":"John Cage"},{"id":551,"thought":"Personne ne peut réellement faire de la musique, mais certains ont appris comment faire pour qu'elle arrive.","author":"Lorenz Weiler"},{"id":567,"thought":"Ne crains pas les erreurs. Ils n'existent pas.","author":"Miles Davis"},{"id":605,"thought":"Si on te dit que tu ne peux pas, ça te dit quoi faire.","author":"John Cage"},{"id":607,"thought":"Une légende est un vieil homme avec une canne connu pour ce qu'il a fait. Je le fais toujours.","author":"Miles Davis"},{"id":611,"thought":"Sans Elvis, aucun d'entre nous ne serait là.","author":"Buddy Holly"},{"id":619,"thought":"On dit toujours que le temps change les choses, mais il faut, en réalité, les changer soi-même.","author":"Andy Warhol"},{"id":631,"thought":"Le temps est le canevas du musicien.","author":"unknown"},{"id":636,"thought":"Ce qui a déjà fonctionné n'est jamais aussi bon que ce qui n'a jamais été essayé, même si cela ne fonctionne pas.","author":"Jimmy Webb"},{"id":638,"thought":"Aucun artiste ne se plaît. Il n'y a aucune satisfaction en aucun temps. Il n'y a qu'une étrange et divine insatisfaction, un heureux malaise qui nous pousse de l'avant et nous fait sentir plus vivants que les autres.","author":"Martha Graham"},{"id":647,"thought":"Alors qu'on n'avait aucun instrument, je devais prendre ma guitare.","author":"Maybelle Carter"},{"id":655,"thought":"Vend ton ingéniosité et achète l'émerveillement.","author":"Jalal Ud-Din Rumi"},{"id":659,"thought":"Un tableau n'est jamais fini. Il s'arrête tout simplement à des endroits intéressants.","author":"Paul Gardener"},{"id":663,"thought":"Ceux qui ne font aucun bruit sont dangereux.","author":"Jean delaFontaine"},{"id":665,"thought":"Ah, le bon goût! Quelle horreur. Le goût est l'ennemi de la créativité.","author":"Pablo Picasso"},{"id":666,"thought":"De grands esprits ont toujours rencontré une opposition violente des médiocres.","author":"Albert Einstein"},{"id":670,"thought":"Faire de la musique n'est pas le domaine de professionnels.","author":"Michelle Shocked"},{"id":671,"thought":"La musique est spirituelle. L'industrie de la musique ne l'est pas.","author":"Van Morrison"},{"id":953,"thought":"La réalité laisse beaucoup à l'imagination.","author":"John Lennon"},{"id":1126,"thought":"Dans la musique, les majeurs et les mineurs travaillent bien ensemble.","author":"unknown"},{"id":1705,"thought":"La performance est un véhicule pour entrer dans d'autres mondes d'expérience.","author":"Robert Fripp"},{"id":1809,"thought":"Je n'ai jamais connu de musicien qui regrettait de l'être. Qu'importe les déceptions que la vie te réserve, la musique ne te décevra jamais.","author":"Virgil Thompson"},{"id":1858,"thought":"Rien de la musique n'est difficile, seulement inconnu.","author":"Kenny Werner"},{"id":1888,"thought":"Les notes sont une façon intelligente de voyager d'un silence à un autre.","author":"Jim Hall"},{"id":1896,"thought":"La musique est bien trop importante pour qu'on la laisse entre les seules mains des professionnels.","author":"Robert Fulghum"},{"id":1989,"thought":"Quand vous poursuivez la musique pour de l'argent, Dieu quitte la pièce.","author":"Quincy Jones"},{"id":1995,"thought":"Un bon artiste entre sur scène, regarde l'assistance, et se dit, \"Me voici!\"\r\n\r\nUn grand artiste entre sur scène, regarde l'assistance, et se dit, \"Vous voilà!\"","author":"Steve Rapson"},{"id":2008,"thought":"Vous ne voulez pas qu'on ne vous considère que les meilleurs des meilleurs. Vous voulez qu'on vous considère les seuls à faire ce que vous faites.","author":"Jerry Garcia"},{"id":2029,"thought":"Si tu ne le dis pas, ne l'écris pas.","author":"Jason Blume"},{"id":2053,"thought":"Il n'y a pas de raccourci pour aller là où ça ne vaut pas la peine d'aller.","author":"Beverly Sills"},{"id":2095,"thought":"Je fais toujours ce que je ne peux faire, alors j'apprends comment faire.","author":"Pablo Picasso"},{"id":2236,"thought":"Certains réussissent de par leur destin, mais la plupart réussissent de par leur détermination.","author":"Henry Dyke"},{"id":2271,"thought":"La créativité, c'est se permettre des erreurs. L'art, c'est savoir lesquelles garder.","author":"Scott R. Adams"},{"id":2275,"thought":"Joue ce que tu ne connais pas.","author":"Miles Davis"},{"id":2280,"thought":"Si tu apprends la musique, tu apprendra presque tout ce qui vaut être connu.","author":"Edgar Cayce"},{"id":2282,"thought":"La musique est l'amour en quête d'un mot.","author":"Sidney Lanier"},{"id":2291,"thought":"Si on pouvait traduire la musique en paroles humaines, elle n'aurai plus besoin d'exister.","author":"Ned Moram"},{"id":2295,"thought":"Joue la musique, non pas l'instrument.","author":"proverb"},{"id":2297,"thought":"La musique ne devrait jamais être sans danger.","author":"Robbie Robertson"},{"id":2307,"thought":"C'est le moment juste avant de commencer à écrire qui est le plus terrifiant.","author":"Stephen King"},{"id":2321,"thought":"Le défi suprême pour le compositeur est d'être compliqué et simple en même temps.","author":"Paul Simon"},{"id":2345,"thought":"Écris ce qui vaut la lecture, ou fait ce qui vaut l'écriture.","author":"Benjamin Franklin"},{"id":2353,"thought":"Le monde cède la place à celui qui sait où il va.","author":"Ralph Waldo Emerson"},{"id":2355,"thought":"Avant tout autre chose, demandez-vous, \"Je veux qu'il arrive quoi, au juste?\"","author":"James Lee Stanley"},{"id":2357,"thought":"Ce n'est pas d'où tu prends les choses - c'est où tu veux les amener.","author":"Jean-Luc Godard"},{"id":2359,"thought":"Écris sans crainte!","author":"Pat Pattison"},{"id":2389,"thought":"Qui scrute à l'extérieur, rêve. Qui scrute à l'intérieur, se réveille.","author":"Carl Jung"},{"id":2392,"thought":"Pour faire plusieurs choses en moins de temps, n'en faites qu'une à la fois.","author":"Wolfgang Amadeus Mozart"},{"id":2393,"thought":"Ne laissez pas ce que vous ne pouvez faire entraver ce que vous pouvez.","author":"John Wooden"},{"id":2418,"thought":"Utilise les talents que tu possèdes. La forêt serait bien silencieux si seuls les oiseaux qui chantent le mieux y chanteraient.","author":"Henry Van Dyke"},{"id":2428,"thought":"L'art ne devrait jamais essayer d'être populaire. Le public devrait essayer d'être artistique.","author":"Oscar Wilde"},{"id":2429,"thought":"L'art n'est pas ce que tu vois mais ce que tu fais voir aux autres.","author":"Edgar Degas"},{"id":2430,"thought":"L'inspiration existe, mais elle doit te trouver au travail.","author":"Pablo Picasso"},{"id":2432,"thought":"L'artiste ne peut échouer. La réussite est dans le fait d'en être un.","author":"Charles Horton Cooley"},{"id":2436,"thought":"Un génie est celui qui se ressemble le plus.","author":"Thelonious Monk"},{"id":2441,"thought":"La musique est la sténo de l'émotion.","author":"Leo Tolstoy"},{"id":2474,"thought":"L'art n'est jamais terminé, seulement abandonné.","author":"Leonardo da Vinci"},{"id":2518,"thought":"Un novice pratiquera une chose pour atteindre la perfection.\r\n\r\nUn professionnel pratiquera une chose pour éliminer l'imperfection!","author":"unknown"},{"id":2578,"thought":"Ce n'est pas l'avion - c'est le pilote.","author":"Chuck Yeager"},{"id":2595,"thought":"Le vrai voyage ne consiste pas à voir de nouveaux paysages, mais à voir avec un nouveau regard.","author":"Marcel Proust"},{"id":2638,"thought":"Par le simple biais d'un travail acharné, on peut devenir artiste","author":"Robert Fripp"}]
