[{"id":3,"thought":"Lorsque je découvre que ce que je fais est agréable, même pour une seule personne, je redouble mes efforts pour déterminer la prochaine étape.","author":"John Cage"},{"id":4,"thought":"Que les sons soient eux-mêmes plutôt que de véhicules pour des théories de l'homme ou l'expression de sentiments humains.","author":"John Cage"},{"id":5,"thought":"\"C'est du bruit, ça!\" clamèrent certains.\r\n\r\nSe haussant les épaules, Cage répondit \"C'est la vie.\"","author":"John Cage"},{"id":6,"thought":"L'idée est de produire des choses qui vous sont aussi étranges et mystérieuses que la première musique que vous ayez jamais entendu.","author":"Brian Eno"},{"id":7,"thought":"Après plusieurs répétitions, vous cessez d'entendre toute information qui est commune.\r\n\r\nVous rejetez cette information commune un peu comme si vous regardez quelque chose pendant un moment, vous cesserez de le voir.\r\n\r\nVous y verrez tout aspect en changement, mais non pas les éléments statiques.","author":"Brian Eno"},{"id":8,"thought":"Je n'ai jamais entendu de sons que je n'aimais pas, sauf quand ils deviennent trop musicaux.\r\n\r\nJ'ai de la difficulté, je crois, avec une musique qui tente de me contrôler.","author":"John Cage"},{"id":9,"thought":"Certains sons nous viennent si imbus d'intention que les intentions mêmes nous privent de les entendre.\r\n\r\nC'est ça le gros problème avec les paroles... elles nous imposent toujours quelque chose de si peu mystérieuse.","author":"Brian Eno"},{"id":10,"thought":"Il y a deux différentes manières de faire des choses: difficilement et facilement.\r\n\r\nLa manière difficile est celle de l'artiste qui établit son propre terrain, si on veut. La manière facile est le chemin de la grâce et de la tradition, où l'on ne considère même pas la possibilité qu'on est là pour y faire d'innovations majeures - on y est pour façonner 200 parties aujourd'hui.\r\n\r\nUne des choses que j'aime de la musique gospel est qu'elle a cette même humilité; les gens qui la chantent ne sont pas des artistes au front plissé. Il y a la même fraîcheur et réjouissement qu'on voit dans bien des arts folkloriques. Il y a des gens qui façonnent quelque chose à l'aide de plusieurs facteurs tout à fait inconscients, tels les limites de portée de leurs propres voix.","author":"Brian Eno"},{"id":11,"thought":"Il était cette fois lors d'un concert où un jeune garçon et son père étaient assis devant moi. Le conducteur était Stravinski.\r\n\r\nLe garçon s'était tourné vers son père et lui a dit, \"Papa, c'est pas comme ça que ça se joue.\" [rires] \r\n\r\nIl était incapable d'écouter en raison de sa mémoire!","author":"John Cage"},{"id":12,"thought":"Tout ce que je vois est quelque chose que je n'ai pas mémorisé.","author":"John Cage"},{"id":13,"thought":"Je n'aime pas qu'on me pousse quand j'écoute. J'aime la musique qui me laisse écouter.","author":"John Cage"},{"id":14,"thought":"La musique avant-garde est une sorte de musique de recherche. On est content que quelqu'un l'a fait mais on ne veut pas nécessairement l'écouter.\r\n\r\nC'est un peu comme je suis très heureux que des gens ont été au pôle Nord. Savoir qu'il existe élargit ma conception de la planète, mais je ne veux y habiter, ou même y aller. C'est une affaire de frontière.","author":"Brian Eno"},{"id":15,"thought":"Pensez à la culture comme un grand jardin, elle a aussi besoin de compost. Plusieurs font des choses peu dramatiques ou radicales ou même peu intéressantes; ce ne sont que de fonctions digestives. On conjugue et on essaie plusieurs petites choses.\r\n\r\nSi vous pensez à la musique de cette façon, cela rend bien plus facile l'idée qu'il y a peut-être beaucoup de choses que vous ne voulez plus entendre. Elles arrivent et elles meurent et elles deviennent le compost qui aidera autre chose à pousser.","author":"Brian Eno"},{"id":16,"thought":"Le fruit peut prendre du temps à murir, mais il tombe subitement.","author":"proverb"},{"id":17,"thought":"Alors que j'ai toujours préféré faire des plans que les exécuter, j'ai gravité vers des situations et des systèmes qui, une fois en mouvement, peuvent créer de la musique avec peu ou pas d'intervention de ma part.\r\n\r\nC'est à dire, je tends vers les rôles du planificateur et du programmeur, et je deviens ensuite l'auditeur des résultats.","author":"Brian Eno"},{"id":18,"thought":"Je veux croire que ce que je fais est un bon début, un endroit solide pour commencer. J'espère ensuite qu'au moins cela sera mieux dans l'esprit de l'auditeur que dans le mien.\r\n\r\nJe veux semer des graines qui pousseront une fois qu'elles m'ont quittées.\r\n\r\nSi je croyais que la musique demeurerait telle que je l'aurais laissé, alors pourquoi je voudrais la relâcher? On relâche des choses pour qu'elles grandissent et qu'elles aient des vies intéressantes sans nous. Tout comme les enfants.","author":"Brian Eno"},{"id":19,"thought":"Un de mes amis dit que la musique moderne est un peu comme voyager dans l'espace, parce qu'on se lance dans l'espace avec la musique, dans de nouveaux sons étranges et de nouveaux paysages étranges et tout à fait impossibles. Des compositeurs modernes... créent des espaces psychoacoustiques qui n'existent pas réellement dans la nature.\r\n\r\nC'est alors une forme de voyage dans l'espace, vers l'extérieur. Mais l'autre forme est, bien sûr, le voyage dans l'espace intérieur, le voyage vers les étranges et nouvelles espaces psychologiques de nos âmes.","author":"Brian Eno"},{"id":20,"thought":"...une combinaison d'instruments si reconnaissables, imbus d'une longue histoire culturelle, comme par exemple les sons du piano jazz, la cymbale ride, etc.\r\n\r\nAussitôt qu'on entend ces instruments, on voit déjà comment cette musique a été fait.\r\n\r\nJe place ces choses au-dedans d'un paysage électronique, qui est tout à fait un monde à part, un monde qui n'a jamais appartenu à cette musique.","author":"Brian Eno"},{"id":21,"thought":"Si tu es metteur en scène et tu souhaites donner des instructions à un acteur, tu peux lui dire 'Bon, tends lui ton bras comme ceci maintenant', ou encore, 'Imagine le personnage que tu campes, et celui de l'autre. Que lui fais-tu maintenant?'\r\n\r\nVois-tu? C'est un peu comme prendre un recul dans la composition. Alors, au lieu de préciser l'identité exacte d'une chose, tu précises la semence qui créera une identité. Tu n'as pas à l'écrire dans tous ses détails.","author":"Brian Eno"},{"id":22,"thought":"Le langage est encore comme il était aux alentours du 14e siècle.\r\n\r\nJ'aime les chansons, et j'aime le langage, et j'aime l'utilisation du langage. Mais je veux que cela soit fait de façon originale.\r\n\r\nQuiconque écrit les mots a un travail bien difficile. C'est ça le tranchant de la musique. Qu'importe ce que la musique peut faire, s'il y a des mots, on sait que ça sera le point de mire de bien des auditeurs. Et tu peux réellement rater le coup avec des mots. S'ils sont pauvres, tu peux finir par démolir le tout.","author":"Brian Eno"},{"id":24,"thought":"Ceux dont l'anglais n'est pas la langue maternelle s'expriment souvent en anglais d'une manière bien plus intéressante que les Anglais eux-mêmes, car ils redonnent aux mots leur étrangeté.\r\n\r\nSi tu as l'habitude d'écouter les Anglais parler dans leur langue, les mots ne font que passer inaperçus. Mais, d'un coup, alors que tu entends un étranger s'exprimer dans cette langue, il met l'accent ailleurs, il change la relation ou l'équilibre entre les mots. Tout d'un coup, il redonne vie à ce langage. Et il crée sans cesse des sens nouveaux.","author":"Brian Eno"},{"id":25,"thought":"Une des choses que je fais est de couper le langage afin de laisser des trous dans les phrases et ainsi de suite.\r\n\r\nQuelques mots se présentent -- espace -- un autre mot -- 6 autres mots -- espace -- 2 mots encore.\r\n\r\nAlors le langage tombe sans cesse en miettes.","author":"Brian Eno"},{"id":26,"thought":"Je me souviens d'un temps passé avec ma belle-famille. Bien timide qu'elle est, on s'est tous prêtés au jeu de mimes. En moins de 10 minutes, on chantait le thème de tel et tel avec tous les simagrés qui l'accompagne.\r\n\r\nCar on était dans un état d'esprit qui disait, \"Tu n'es pas toi-même, tu n'est pas responsable.\" Je me suis dit que ce n'est pas mal comme philosophie de vie.","author":"Brian Eno"},{"id":27,"thought":"Toutes mes chansons préférées avaient des paroles que je ne comprenais pas tout à fait.\r\n\r\nCe que j'aimais est qu'elles semblaient dire quelque chose, mais c'était vague. Cela donnait un sentiment clair à la chanson sans en faire un énoncé précis.","author":"Brian Eno"},{"id":28,"thought":"Aussitôt que j'avais défini la forme de la chanson, je faisais un plan sur papier, en y ébauchant tous les espaces où je voulais des mots, et je la fredonnais avec tout ce qui me passait par l'esprit. Chaque fois que je tombais sur une phrase qui j'aimais, je l'écrivais dans sa case particulière du canevas.\r\n\r\nJ'arrivais peu à peu à une sorte de document 'trouvé' composé de morceaux à demi obscurci - et tout ce qu'il me restait à faire était de remplir les vides en reconstituant ce que je croyais être le sens de chaque parole. Au fait, de l'écriture automatique.","author":"Brian Eno"},{"id":29,"thought":"Il y a toute une guigne parmi les musiciens rock lorsqu'il s'agit de parler de musique - ils semblent croire que si on en discute, la magie peut mourir. Je ne suis pas d'accord.\r\n\r\nJe crois que si tu peux t'esquiver d'une chose en argumentant, tu devrais le faire.\r\n\r\nCe qui est assez solide résistera à toute analyse.","author":"Brian Eno"},{"id":30,"thought":"Si on plaçait une enseigne à la porte de chaque studio avec la réclame, 'Ce Studio est un Instrument à Musique', ça donnerait une toute autre approche à l'enregistrement.","author":"Brian Eno"},{"id":31,"thought":"La plupart des consoles de studio - considérés d'habitude comme de simples appareils destinés à changer ou à modifier un son donné - peuvent servir d'instruments à musique proprement dit.","author":"Brian Eno"},{"id":33,"thought":"C'est l'acte même de se \"concentrer\" sur la composition qui la rend difficile, car les idées ne viennent pas normalement alors qu'on focalise, mais quand on est plutôt \"ouvert\".","author":"Brian Eno"},{"id":34,"thought":"Les choses sont des moins intéressantes alors qu'elles sont au plus clair, d'une certaine façon, alors que tout le monde comprend ce qui se passe.\r\n\r\nJe dirais que, dans la musique, la qualité que je préfère est ce sentiment de perplexité... \"Mon Dieu, j'aime ça, mais je ne sais pas pourquoi!\" \r\n\r\nJe crois qu'une des raisons de devenir compositeur est qu'on veut recréer ce tresaillement pour soi-même. On veut faire quelque chose qui nous fait dire \"Dieu, ça viens d'où ça?\"","author":"Brian Eno"},{"id":35,"thought":"Un concepteur a tendance à y mettre deux fois ce qu'un auditeur a besoin. C'est un symptôme de la production actuelle. Les vieux enregistrements n'ont pas ce problème.\r\n\r\nAvec les installations d'aujourd'hui, on veut boucher tous les trous - on y met de plus en plus. Mais l'auditeur est d'autant moins exigeant... il accepte des choses bien plus simples, bien plus ouverts, et bien plus lents.\r\n\r\nIl m'est souvent arrivé de composer un morceaux et en finir par le ralentir jusqu'à demi vitesse.","author":"Brian Eno"},{"id":36,"thought":"On ne s'agrippe pas aux secrets déjà dévoilés.\r\n\r\nOn passe à autre chose, et comme résultat, le travail continue à surprendre.\r\n\r\nCette approche fonctionne peut-être mieux avec des artistes qui s'ennuient facilement.","author":"Stewart Brand"},{"id":37,"thought":"Le jeu de la mode est de prétendre qu'on est quelqu'un d'autre. On fait semblant d'habiter un autre monde.\r\n\r\nMon jeu de rôles est efficace quand je fais des choix à la mode. Je m'engage aussi dans un jeu avec moi-même et tout le monde. J'entre dans une sorte de simulateur.\r\n\r\nJe dis, \"Ça serait comment d'être le genre de personne qui porte ce genre de lunettes?\"","author":"Brian Eno"},{"id":38,"thought":"N'avoir aucun silence dans la musique est comme n'avoir ni noir ni blanc dans un tableau.","author":"Brian Eno"},{"id":39,"thought":"J'aime changer les vitesses parce que cela amène quelque chose au timbre du son que j'aime, en poussant les harmoniques aigus à la portée de l'audition, en coupant leurs fréquences en deux.","author":"Brian Eno"},{"id":40,"thought":"Je ne peux pas reproduire mes réussites, car une partie de la création de cet effet est qu'une chose insoupçonnée se produise.","author":"Brian Eno"},{"id":41,"thought":"Je veux créer des choses qui me mettent dans une position d'innocence, qui recréent le sentiment d'innocence en soi.","author":"Brian Eno"},{"id":42,"thought":"Essayez encore, échouez encore, échouez mieux.","author":"Samuel Becket"},{"id":43,"thought":"Je commence surtout en faisant une belle pagaille, puis voir si je peux m'en sortir.\r\n\r\nSi le premier pas est brillant, on se retrouve dans de beaux draps. On ne sait pas trop comment le suivre; on a peur de le gâcher.\r\n\r\nAlors faire la pagaille est un bon début - et pour cela je suis très habile.","author":"Brian Eno"},{"id":44,"thought":"Il n'y a rien de pire qu'un début brillant.","author":"Pablo Picasso"},{"id":45,"thought":"La culture concerne tout comportement humain, à l'exclusion de l'instinct pur. Tout ce qu'on fait est culture: le jardinage, la cuisine, les modes, l'architecture.\r\n\r\nCe que les artistes (ne?) font (pas?), surtout dans la musique, est de regarder la culture dans le monde. La musique ne dépeint pas des choses, elle traite (souvent) d'autre musique.","author":"Brian Eno"},{"id":46,"thought":"J'aime discuter d'idées. Je les trouve particulièrement intéressantes.","author":"Brian Eno"},{"id":47,"thought":"Les admirateurs peuvent être une force considérable pour la conservatisme.","author":"Brian Eno"},{"id":48,"thought":"Je n'ai pas d'enthousiasme à persévérer dans des projets qui me semblent connus.","author":"Brian Eno"},{"id":49,"thought":"Le problème dans la réflection quant à son propre passé est qu'on oublie sa genèse et on s'impressionne inutilement de son soi antérieur.","author":"Brian Eno"},{"id":51,"thought":"Aussitôt qu'on extériorise une idée, on y voit des aspects qui n'étaient pas clairs lorsqu'elle ne faisait que flotter dans sa tête.","author":"Brian Eno"},{"id":52,"thought":"On travaille à une pièce, on y met certains ingrédients, et tout d'un coup ils réagissent de manière inattendue. Si on est à l'affût de cette réaction, on développe à partir de ce point. Si on est con, on essaie de l'annuler.\r\n\r\nBeaucoup de gens ont une telle idée fixe de ce que doit être le produit qu'il refuse de permettre toute déviation. Encore et encore, ils forcent la musique dans un moule jusqu'à ce qu'elle aille là où ils le veulent. Cela mène généralement à de la musique bien peu intéressante - rien d'intéressant au fait.","author":"Brian Eno"},{"id":53,"thought":"Qu'ont les films de Fellini à voir avec le naturalisme? Il travaille avec les inexactitudes de la mémoire. C'est dans l'opposé du naturalisme: élever des choses au statut mythique ou archétypal. Les rendre plus proche du rêve. C'est un sentiment que j'aime beaucoup.","author":"Brian Eno"},{"id":54,"thought":"Des choses inusitées qui peuvent être faits en studio d'enregistrement: Les échos sont évidemment évocateurs car ils nous rappellent des endroits. Mais les échos de \"On Land\" ne ressemblent à rien de réel. Dans certains trucs , j'utilise des réverbérations de 70 secondes. Rien de tel n'existe ni dans la nature ni dans l'artéfact; même au Taj Mahal, qui a des réverbérations très longues, ce n'est qu'environ 12 secondes. Pourtant, [la dégradation de 70 secondes] évoque un genre d'espace. C'est une dramatisation, tout comme Fellini amplifie les seins de la femme.","author":"Brian Eno"},{"id":57,"thought":"Toute augmentation de connaissance est une dimunition concomitante. On apprend et on désapprend en même temps. Toute nouvelle certitude est aussi un nouveau doute.","author":"Brian Eno"},{"id":58,"thought":"L'important dans le travail n'est pas de produire de grandes choses en tout temps, mais d'être prêt pour le moment qu'on en soit capable. \r\n\r\nC'est inutile de se dire, \"Je n'ai pas d'idées aujourd'hui donc je vais juste fumer un peu de drogue\". On doit être attentif au moment que les choses soient prêtes à entrer en collision. \r\n\r\nPlusieurs facteurs entrent dans la création d'une oeuvre: des aspects technologiques qui exitent subitement, un sentiment ou une humeur, une belle journée, une conversation avec un ami. Toutes sortes de choses se conjuguent - et ce moment n'est pas éternel. C'est comme les choses en orbite; il finissent par s'éloigner.","author":"Brian Eno"},{"id":59,"thought":"La composition est une façon de vivre sa philosophie et l'appeler de l'art.","author":"Brian Eno"},{"id":60,"thought":"John Cage nous a fait comprendre qu'il n'existe pas de bruit, seulement une musique que nous n'avons pas su apprécier.","author":"Brian Eno"},{"id":61,"thought":"Pensez au studio d'enregistrement comme un laboratoire pour la réflexion conceptuelle -- plutôt qu'un simple outil.","author":"Brian Eno"},{"id":62,"thought":"Il existe deux façons d'être artiste. L'une est de sillonner en profondeur - comme Randy Newman ou Joni Mitchell. Ce sont des gens qui n'ont qu'un territoire et ils l'explorent de fond en comble. Ils se disent, \"Ceci est mon langage et je le parlerai de mieux en mieux.\"\r\n\r\nMais je ne suis pas ce genre d'artiste. Je m'émerveille en suggérant d'autres manières de parler, d'autres langues qu'on peut utiliser. Lorsqu'une idée a été proposée de manière aussi convaincante que nécessaire, je ne veux pas la jongler à tout jamais! Cela ne veut pas dire que je cesserai de le faire, mais je ne veux pas en faire mon domaine exclusif.","author":"Brian Eno"},{"id":63,"thought":"On peut inventer un monde à l'inverse, en inventant d'abord les artéfacts qui devraient s'y trouver.\r\n\r\nOn songe au genre de musique qui devrait y être, on fait la musique et le monde se concrétise autour de la musique.","author":"Brian Eno"},{"id":64,"thought":"La musique classique se penche vers la pureté et se distingue des sons normaux - ce qui les rend musicaux est de savoir qu'ils ne ressemblent délibérément à rien d'autre au monde.\r\n\r\nLa musique populaire se détourne toujours de l'autre sens, et absorbe de plus en plus le monde.","author":"Brian Eno"},{"id":65,"thought":"Dans la vie, on est souvent confronté par plusieurs possibilités. La meilleure chose qu'on peut faire est d'en choisir une par une décision éclair, et faire fructifier ce choix. Cela t'amène à des endroits intéressants avec des résultats surprenants.","author":"Brian Eno"},{"id":66,"thought":"La musique s'est réduit non pas à ce qui est audible, mais plutôt à ce qui est enregistrable.","author":"Brian Eno"},{"id":67,"thought":"J'adore la guitare basse car elle a si peu à faire, mais elle est pourtant si importante.","author":"Brian Eno"},{"id":68,"thought":"Un des risques est que les gens ont peur de prendre position.\r\n\r\nDans le monde de l'art, surtout de la peinture, les gens sont terrifiés à l'idée de dire qu'ils n'aiment pas, parce qu'ils auront peut-être tort.","author":"Brian Eno"},{"id":69,"thought":"Les gens des arts veulent souvent viser la plus grosse et la plus évidente des cibles, et la frapper en plein dans le mille.\r\n\r\nMais alors que tous les autres la visent aussi, l'atteindre devient bien difficile et onéreux.\r\n\r\nJe préfère tirer la flèche, et peindre la cible autour. On se fait les créneaux dans lesquelles on finit par demeurer.","author":"Brian Eno"},{"id":70,"thought":"Lorsqu'on met une oeuvre au monde, on la met dans le contexte d'un ensemble d'attentes.\r\n\r\n(Eno retire de sa poche le dernier album du groupe rap De La Soul.)\r\n\r\nQuand ce groupe a fait paraître cet album, ils l'ont présenté dans un emballage qui décrit dans quel cadre exacte on doit l'entendre. On ne l'écouterait pas de la même manière qu'on écoute du Mahler ou du Stan Kenton.","author":"Brian Eno"},{"id":71,"thought":"Plus on comprend la structure d'une chose, plus on est étonné du plus petit mouvement à l'intérieur. En ce sens, les possibilités sont sans limites.","author":"Brian Eno"},{"id":72,"thought":"Les musiciens et autres artistes intéragissent continuellement avec aux moins deux types de systèmes: des systèmes esthétiques (quels sons sont agréables? travailler avec quel genre de musique?) et des systèmes économiques qui récompensent leurs efforts ou pas.\r\n\r\nSi on est confronté d'un ensemble de résultats indésirables, on pourrait mieux investir son énergie à créer un système alternatif!\r\n\r\nCela pourrait varier de la création de son propre lieu de concert pour de la musique non-commerciale jusqu'à la conception de sa propre échelle microtonale.","author":"Brian Eno"},{"id":73,"thought":"La répétition n'existe pas réellement.\r\n\r\nEn ce qui concerne l'esprit, rien ne se produit deux fois de la même façon, même si dans tous les sens techniques, la chose est identique. Notre perception change constamment. Elle ne demeure pas immobile.","author":"Brian Eno"},{"id":74,"thought":"Gare à l'effet panique qui accompagne le coût élevé du temps de studio.\r\n\r\nOn s'oriente de plus en plus vers des résultats, et on est en de moins en moins enclin à s'engager dans des expériences qui mènent parfois nulle part.\r\n\r\nPar conséquent, on s'attarde au plus sûr, aux techniques éprouvés.","author":"Brian Eno"},{"id":75,"thought":"Si tu travailles avec des médias électroniques en studio d'enregistrement, le jugement devient un élément bien important et la compétence en devient un moins important.","author":"Brian Eno"},{"id":76,"thought":"Quand on fait de la musique, on agit tel un philosophe. On le fait soit consciemment, soit inconsciemment, mais on le fait.","author":"John Cage"},{"id":78,"thought":"Le retrait du contexte est un point important dans la magie de la musique.\r\n\r\nDémantèle ou détourne délibérement les contextes pour provoquer l'apparence de quelque chose d'un endroit inattendu, ou quelque chose avec un air de mystère. Il s'y trouve un mélange d'ingrédients jamais entendu, et c'est ce qui produit l'étrangeté.","author":"Brian Eno"},{"id":79,"thought":"L'important dans les paroles n'est pas ce qu'elles disent exactement, mais qu'elles nous mènent à croire qu'elles disent quelque chose.\r\n\r\nSi tu me questionne quant aux meilleures paroles qui me viennent à l'esprit, je ne sais pas ce qu'elles disent, mais elles sont d'une certaine façon très suggestives.\r\n\r\nElles laissent un vide dans lequel l'auditeur peut projeter son propre sens.","author":"Brian Eno"},{"id":80,"thought":"Le plus important dans un morceau de musique est de séduire les gens à ce point où ils commencent à chercher.\r\n\r\nSi la musique ne fait pas cela, elle ne fait rien. Si elle ne fait que se présenter immobile, si elle se déclare trop clairement ou est si obscure qu'elle donne l'apparence de ne dire rien du tout, alors il me semble qu'elle a échouée.\r\n\r\nSe trouver sur cette mince ligne est très intéressante.","author":"Brian Eno"},{"id":81,"thought":"Écris comme si tu vient de découvrir une pierre gravée toute poussiéreuse; tu essaies de gratter toute la crasse afin de connaître ce qui s'y trouve, un mot se dévoile ici, un autre là, et tu cherches à imaginer ce qui peut être entre ces mots.\r\n\r\nLa seule tentation à résister est celle de n'y donner qu'un sens tout simplement.","author":"Brian Eno"},{"id":82,"thought":"Il faut un certain degré d'arrogance lorsqu'on traite avec des gens de l'industrie. Il faut sentir que tu as raison, parce qu'en bout de compte, tu ne peux pas faire confiance au jugement que les autres portent à ton travail.\r\n\r\nSi ton jugement n'est pas clair, alors le leur n'aura aucun sens non plus.","author":"Brian Eno"},{"id":83,"thought":"Plus on prends de temps avec une vieille idée, plus on y investi d'énergie, plus elle devient solide, et plus elle exclut de nouvelles idées.","author":"Brian Eno"},{"id":84,"thought":"Les gens \"cool\" demeurent aux alentours et observent les erreurs et les réussites des gens pas \"cool\" (et en écrivent des histoires).","author":"Brian Eno"},{"id":85,"thought":"[Parlant de la production de Achtung Baby de U2] Parmi les mots clichés pour cet enregistrement se trouvaient \"pacotille\", \"désinvolte\", \"noir\", \"sexy\" et \"industriel\" (tous bons) et \"sincère\", \"poli\", \"doux\", \"vertueux\", \"rocker\" et \"linéaire\" (tous mauvais).\r\n\r\nC'était bon si la chanson t'emmenais en voyage ou te faisais croire que ton stéréo a fait défaut, mauvais si ça te rappelait les studios d'enregistrement ou bien U2.","author":"Brian Eno"},{"id":86,"thought":"La musique psychédélique, glamour, R&B et soul. Ces époques anciennes de la musique populaire étaient caractérisées non pas par une recherche de la perfection, mais par d'enthousiasmes bizarres, de petits budgets, de techniques décousues, d'équipements désuets et d'abandon fébrile.","author":"Brian Eno"},{"id":87,"thought":"Enregistres-tu réellement un album dans un garage, ou en fais tu un qui rappelle le sentiment de ceux enrégistrés dans des garages? (Tout comme un cinéaste peut utiliser une caméra à la main pour donner une impression d'urgence documentaire.)\r\n\r\nY a-t-il une différence si les gens qui l'écoutent se disent, \"Cet album est une ordure,\" plutôt que, \"Ils ont choisi délibérément à faire un album qui a l'air d'une ordure.\"?","author":"Brian Eno"},{"id":88,"thought":"Un album devrait-il être l'image d'où tu te trouves maintenant, ou de tous les endroits où tu pourrait aussi bien être?","author":"Brian Eno"},{"id":89,"thought":"\"L'Hollywoodisation\": C'est un procédé par lequel des choses sont aplanies, rationalisées, joliment éclairées de tous côtés, bien équilibrées, soigneusement éprouvées contre toute formule connue, envoyées à divers comités, et rendues enfin en triomphes insignifiantes.","author":"Brian Eno"},{"id":90,"thought":"On peut savoir ce qu'on ne veut PAS, et une bonne part du procédé de faire un album est la tâche de se trouver un espace culturel qui ne retentit pas de résonances et de sous-entendus indésirables.\r\n\r\nCela peut être un nouvel espace que personne n'a jamais identifié, ou ça peut en être un qui semble subitement tout frais.","author":"Brian Eno"},{"id":91,"thought":"Mais le goulot (probablement dans la plupart d'albums) est la composition de paroles. Pourquoi? Parce que le parolier assume la tâche vraiment spécifique de cadrer la musique, de l'aiguiller dans un sens.\r\n\r\nLes mots sont des objets bien aiguisés.","author":"Brian Eno"},{"id":92,"thought":"Après un premier mixage, Bono écoute et étudie la composition pendant quelques jours, il change un mot ou une ligne ou un verset, il reformule et chante à nouveau, et le procédé a lieu encore. De cette façon, il fait la mise au point d'une représentation, d'une attitude, d'un persona. Il découvre qui chante le morceau, et quel monde cette personne habite.","author":"Brian Eno"},{"id":93,"thought":"C'est exactement ce que j'ai toujours aimé de la musique populaire: son habileté à créer des paysages émotionels délirants et lancer l'invitation de venir y dancer.","author":"Brian Eno"},{"id":94,"thought":"Lors d'un interview récent, quelqu'un a demandé, \"Les mots veulent dire quoi?\" Et j'ai dit, \"Les accords veulent dire quoi?\"","author":"Brian Eno"},{"id":95,"thought":"Ce qu'on veut réellement faire c'est écrire des paroles qui sont hors de sa propre compréhension. Elles donne l'impression que c'est ce qu'on veut chanter. Mais on ne sait pas pourquoi.","author":"Brian Eno"},{"id":96,"thought":"La chance, c'est être prêt.","author":"Brian Eno"},{"id":97,"thought":"Je rouspète toujours quand je produis, mais c'est les insatisfaits qui font que les choses change.","author":"Brian Eno"},{"id":98,"thought":"[Sur la production de disques] On fait des revues, pas des romans.","author":"Brian Eno"},{"id":99,"thought":"Une solide opinion est très utile aux autres.","author":"Brian Eno"},{"id":100,"thought":"Lorsqu'on a recours à l'auto-censure, on peut se débarasser autant des bons bouts que des mauvais.","author":"Brian Eno"},{"id":101,"thought":"J'aime écrire des paroles qui chevauchent le sensé et l'absurde, alors qu'on ne sais pas trop si elles veulent dire quelque chose ou pas.","author":"Brian Eno"},{"id":102,"thought":"Ce qui importe dans la musique moderne n'est pas tant ce qu'on peut écrire, les mots et l'air, mais tout le reste - la texture, l'atmosphère, les références et les liens.","author":"Brian Eno"},{"id":103,"thought":"C'est honteux de voir combien la production de disques peut être long de nos jours. Mais mon nom est M. Radin, M. Coupe-les-Options. Je crois que c'est une des raisons que les gens aiment travailler avec moi, car je dis, \"Fais ceci, c'est correct, nous y arriverons.\"\r\n\r\nL'important ce n'est pas d'explorer toutes les options. C'est d'en faire fonctionner une.","author":"Brian Eno"},{"id":104,"thought":"Ecoute cette batterie - c'est comme si quelqu'un tabasse les barres d'un prison.","author":"Brian Eno"},{"id":105,"thought":"Faire la cuisine est un moyen d'écouter la radio.","author":"Brian Eno"},{"id":106,"thought":"Les chanteurs sont comme les Arabes. Ils détestent le vide. Et le vide se définit comme \"quand je ne chante pas\".","author":"Brian Eno"},{"id":107,"thought":"Être réalisateur de disques est la forme de lâcheté la mieux rémunérée. Les réalisateurs reçoivent souvent des éloges mais ils doivent faire un travail des plus minables pour être critiqués.","author":"Brian Eno"},{"id":108,"thought":"Être tout à fait libre de choisir quoi faire est en réalité bien difficile: cela peut mener à des crises dépressives.\r\n\r\nSi ton horaire est structuré, tu n'as pas le dilemme de te demander \"que faire aujourd'hui?\"","author":"Brian Eno"},{"id":109,"thought":"Les enfants apprennent en faisant semblant ou en imaginant ce que ce serait d'être dans une autre situation, c'est l'essence même de la culture.\r\n\r\nIl y a cette notion farfelue qui veut qu'on arrête tout cela dès l'âge de 16 ou de 18 ans car on sait maintenant ce qu'on fait, mais ceux que je trouve intéressants sont ceux qui continuent à jouer ce jeu.","author":"Brian Eno"},{"id":110,"thought":"La musique est territoire un peu connu. C'est maintenant densément peuplé. Ce n'est pas aussi exitant. C'est devenu plutôt spécialisé. J'aime entrer en studio et me concentrer sur cette expérience au lieu d'y arriver avec une chanson et de la jouer.","author":"Brian Eno"},{"id":111,"thought":"[Parlant d'être réalisateur] J'aime travailler en essayant de découvrir ce qui ne se fait pas et qui devrait se faire. Parfois cela veut dire que quelqu'un devrait faire le thé. Parfois cela veut dire que quelqu'un devrait réécrire toute la foutue chanson.","author":"Brian Eno"},{"id":112,"thought":"Quand tu écoutes du Miles Davis, combien de ce que tu entends est musique, et combien est contexte?\r\n\r\nLe contexte est tout ce qui ne se trouve pas directement gravé dans les sillons du disque. Ça inclut savoir que tout le monde dit qu'il est fameux: cela doit changer la façon que tu l'entends. Qu'il était un bel homme imposant, membre d'une minorité romantique, qu'il a joué avec Charlie Parker, qu'il chevauche les âges, qu'il a vécu l'addiction sous plusieurs formes, qu'il s'est marié avec Cicely Tyson, qu'il avait une tenue soignée, que Jean-Luc Godard l'aimait bien, qu'il portait des lunettes de soleil et était très cool, qu'il révélait bien peu de son travail, et ainsi de suite.\r\n\r\nN'est-ce pas tout cela qui affecte la manière dont tu l'écoutes? C'est à dire, aurais-tu senti la même chose s'il était chauffagiste, obèse et natif d'Oslo?\r\n\r\nQuand tu écoutes de la musique, n'écoutes-tu pas aussi tout ce qui l'entoure?","author":"Brian Eno"},{"id":113,"thought":"Les gens entendent bien plus de contexte que de musique, alors j'accepte peut-être que je suis surtout un créateur de contexte maintenant.\r\n\r\nMon art n'est pas seulement ce qui sort de ma trompette ou ce qui paraît sur un disque, c'est une expérience plus vaste qui est branché de manière intime à qui je ressemble, à ma vie et à mon charisme.\r\n\r\nLa 'musique', la partie sonore, peut finir par n'être qu'une infime parcelle de toute l'expérience.\r\n\r\nDévelopper le contexte - l'emballage, le système d'expédition, le battage médiatique, la tournure, l'histoire - peut devenir le contexte en soi. Tel le parfum...","author":"Brian Eno"},{"id":114,"thought":"La 'culture' est tout ce qui n'est pas nécessaire à faire.\r\n\r\nLa culture se compose d'artifices de style tout à fait gratuits qu'on ajoute à ce qu'on doit faire. \r\n\r\nOn doit manger, mais on n'a pas à préparer des plats de curry de manière minutieuse et les décorer de feuilles argentées. On doit se déplacer, mais on n'a pas à danser.\r\n\r\nLa culture est une force biologique humaine. Ce n'est pas ce qu'on ajoute à la toute fin, une fois qu'on a soulevé tous ces défis de la survie, mais ce qu'on continue à faire en tout temps.","author":"Brian Eno"},{"id":115,"thought":"Ne ressent-on pas des expériences de valeur en écoutant de la musique, en lisant un livre, en visionnant un film ou en admirant des textiles?\r\n\r\nEt à ce moment, cela vient d'où exactement, si ce n'est pas de l'objet?","author":"Brian Eno"},{"id":116,"thought":"Nous parlons à nos enfants d'une manière, à nos amis au travail d'une autre, à nos amants d'une autre encore, à la dame de la boutique du coin d'une autre aussi.\r\n\r\nEn changeant les manières dont nous nous exprimons, nous exerçons notre compréhension des mondes d'où ils nous écoutent, aussi projetons-nous notre façon de voir le monde dans lequel nous souhaitons entretenir cette conversation.\r\n\r\nÀ bien y penser, c'est un talent énorme et complexe que les humains exercent, répètent et raffinent tout au long de leurs vies.","author":"Brian Eno"},{"id":117,"thought":"J'ai toujours aimé ce point où le familier et l'inconnu se conjuguent.\r\n\r\nOn ne ressent pas sitôt un assaut d'étrangeté totale. On se sent séduit. Mais en même temps, on n'arrive pas à mettre le doigt sur ce qu'on reconnaît. C'est un sentiment très agréable.","author":"Brian Eno"},{"id":118,"thought":"Fais ce que tu as toujours fait, mais fais-le maintenant de tout coeur.\r\n\r\nDonne ton aval à ce processus. Attends-toi à vivre ta vie entière comme artiste.","author":"Brian Eno"},{"id":119,"thought":"L'écoute est en fait de la composition.","author":"John Cage"},{"id":120,"thought":"Le grand avantage des séquenceurs informatisés est qu'ils éliminent la question d'habileté, et la remplace par le jugement.\r\n\r\nAvec Cubase ou Photoshop, n'importe qui peut faire n'importe quoi, et on peut faire des choses très semblables à ce qu'on entend à la radio ou à ce qu'on voit dans des revues.\r\n\r\nAlors la question n'est pas tant si on peut le faire ou pas, car quiconque le peut s'il s'assoit quelques jours devant son ordi, la question devient alors, \"De toutes les choses que tu peux faire, laquelle choisis-tu?\"","author":"Brian Eno"},{"id":121,"thought":"Le poème que lit le lecteur peut être mieux que ce que l'auteur avait écrit.\r\n\r\nEssaie de faire des choses qui peuvent devenir mieux que ce que tu croyais faire.","author":"Brian Eno"},{"id":122,"thought":"Quelques artistes qui ne censurent pas leur propre travail: Picasso, Miles Davis, Prince. Ce sont des gens qui mettent cartes sur table, et sont peu portés vers l'auto-critique ou l'auto-censure. Ils disent, \"Laisse le marché décider; laisse le monde décider.\" On n'est peu-être pas bien placé pour juger soi-même.\r\n\r\nC'est une forme d'humilité. À vrai dire, un mélange d'arrogance qui dit, \"Je sais que j'ai du talent à revendre\", et de l'humilité qui dit, \"Je ne suis pas celui qui peut décider\".","author":"Brian Eno"},{"id":123,"thought":"Au début, j'allais au studio avec des pièces moins développées, et finalement avec rien du tout. Je travaillais avec ce machin, \"le studio\", comme instrument.\r\n\r\nIl n'y a rien d'autre que ce processus - l'enregistrement, c'est le processus créatif. Le canevas ne se trouve devant aucun paysage, on crée le paysage ici et maintenant.","author":"Brian Eno"},{"id":124,"thought":"Je voulais me servir du studio tel un microscope pour le son, et c'est ce que font de bons ingénieurs.","author":"Brian Eno"},{"id":125,"thought":"J'ai une devise qui veut que si on souhaite des résultats inusités, il faut travailler vite et à bon marché, car il y a plus de chances qu'on arrive quelque part où personne n'a été.\r\n\r\nL'effet de dépenser beaucoup d'argent est presque toujours la normalisation des choses.","author":"Brian Eno"},{"id":126,"thought":"Le studio est tout un labyrinthe de possibilités - la production de disques est si longue parce qu'il y a d'innombrables permutations de choses qu'on peut faire.\r\n\r\nLa chose la plus utile à faire est de se débarasser de certaines options avant même de commencer.","author":"Brian Eno"},{"id":127,"thought":"L'ancienne notion du producteur comme médiateur ou arbitre entre le musicien peu technique et l'ingénieur peu artistique est morte parce que la plupart des musiciens s'occupent maintenant de ces trois fonctions.","author":"Brian Eno"},{"id":128,"thought":"Il ne faut pas avoir honte de ses propres idées. La plupart de musiciens se font applaudir lorsque leur style ressemble à celui d'un autre.\r\n\r\nLes gens essaient quelque chose qu'ils croient exitants et tout le monde a l'air un peu incertain. Puis ils jouent un riff de James Brown et tous se disent: \"Ouais! C'est ce qu'on veut!\"\r\n\r\nLes musiciens sont généralement encouragés à produire un son reconnaissable. Ce que je fais [comme réalisateur] est de les encourager lorsque leur son ne l'est pas.","author":"Brian Eno"},{"id":129,"thought":"Coupe une connection critique.\r\n\r\nC'est très intéressant à faire parce que la plupart de pièces de musique sont centrées sur un point, une piste de batterie ou un bourdonnement, qui retient le tout. Essaie de retirer cet élément juste pour voir ce qui se passe.","author":"Brian Eno"},{"id":130,"thought":"Si plusieurs personnes assises dans une pièce travaillent sur la mème musique, et sont absorbées par cette musique, elles pensent toutes qu'elles doivent contribuer quelque chose si ce n'est pour prouver qu'elles sont toujours attentives, parce que c'est gênant d'être simplement assis dans un coin pendant quatre heures.\r\n\r\nC'est bien plus important que les gens puissent sentir qu'ils ont de quoi d'authentique à contribuer plutôt que d'interposer pour la forme.","author":"Brian Eno"},{"id":131,"thought":"On devrait s'imaginer à faire des bandes sonores pour films hypothétiques, non pas des chansons.\r\n\r\nCette une idée très libératrice, parce la bande sonore d'un film n'a besoin d'un centre - le centre est le film lui-même. Cela permet de faire de la musique de pure atmosphère.","author":"Brian Eno"},{"id":132,"thought":"La musique est en réalité une combinaison congruente de sons dont les résonances émotionnelles sont entièrement dépendantes des histoires d'écoute individuelles et partagées des auditeurs.","author":"Brian Eno"},{"id":133,"thought":"La célebrité est meilleure en tant que sous-produit plutôt qu'objectif.","author":"Connor Freff Cochran"},{"id":134,"thought":"Le problème que doit affronter un artiste est le degré auquel il est prêt à modifier son art, si requis, afin de se maintenir dans le courant.\r\n\r\nIl n'y a aucun problème la première fois. Tu crée quelque chose. Les gens l'aiment ou pas, et ce coup de dés n'a aucune importance en autant que tu sors de l'ombre en te démarquant comme artiste.\r\n\r\nLe vrai problème se présente alors que tu montes une oeuvre d'art que plusieurs aiment; le jour de la \"réussite\". Que tu l'aimes ou pas, tu es aussi devenu une marque. Une identité. Marquer deux fois dans la même catégorie et aussi bien de te le tatouer sur le front.\r\n\r\nL'industrie du marketing qui envahit automatiquement la réussite commerciale amènera une pression contre toute tentative d'innovation.","author":"Connor Freff Cochran"},{"id":135,"thought":"La gloire élargit certaines options dans ce monde. Mais elle en limite d'autres.\r\n\r\nLa renommée peut paraître intéressante, mais être sous les feux veut dire qu'on ne voit rien qui nous entoure.\r\n\r\nLa blague que tu viens de raconter était-elle réellement si drôle? Est-ce que ta copine d'un soir t'aime toi ou bien ton compte bancaire? À quand remonte la dernière fois que tu as pu faire ton épicerie sans qu'on te fixe du regard?","author":"Connor Freff Cochran"},{"id":136,"thought":"On dit que gloire égal pouvoir, et que le pouvoir corrompt, mais ce n'est pas vraiment le cas.\r\n\r\nLe pouvoir n'est ni négatif ni positif en soi. Bien des personnes célèbres sont tout à fait gentilles mais... soit elles l'ont toujours été, soit elles ont commises des gaffes si monumentales sur leur chemin qu'elles ont été obligées à corriger leur tir.\r\n\r\nUn con fortuné est, après tout, toujours un con.","author":"Connor Freff Cochran"},{"id":137,"thought":"Pour certains, l'échec est un mécanisme de survie essentiel.\r\n\r\nTravailler à un niveau artistique qui a une chance de changer le monde veut aussi dire que ton travail risque de te changer toi-même.\r\n\r\nNous connaissons tous des gens qui persévèrent, qui font preuve de talent et de stabilité, leurs idées répondent parfaitement à la pointe des demandes d'audition, mais ils ne réusissent tout simplement pas.\r\n\r\nJe gage qu'à leur insu, ils ont déjà signé un contrat avec l'échec.\r\n\r\nEt toi?","author":"Connor Freff Cochran"},{"id":138,"thought":"Le rapport entre artiste et auditeur devrait être, selon moi, un rapport de un à zéro.\r\n\r\nJe n'aime pas des mots tels \"artiste\" et \"public\" et leurs implications hiérarchiques.\r\n\r\nL'artiste devrait pouvoir jouir de l'anonymat, ignorant de la soi-disant demande du marché. Il ferait contact à un niveau bien plus significatif.","author":"Glenn Gould"},{"id":139,"thought":"L'enregistrement représente l'avenir. La salle de concert représente le passé.","author":"Glenn Gould"},{"id":140,"thought":"Si jamais il y a un problème, je le mets sur film et ce n'est plus un problème. C'est un film.","author":"Andy Warhol"},{"id":148,"thought":"Ma façon de faire est dans ma tête. J'entends des sons et si je ne les rassemble pas, personne d'autre ne le fera.","author":"Jimi Hendrix"},{"id":149,"thought":"Chaque fois que je travaille à une chanson, j'essaie tout d'abord de tout oublier, je vide mes mains et ma tête de tout ce qui peut rester d'une autre chanson ou album.\r\n\r\nJ'essaie de l'approcher comme si c'est la première fois que je joue de la guitare. Que vais-je faire?","author":"The Edge"},{"id":150,"thought":"Si tu saisis une guitare et elle te dit, \"Prends moi! Je suis à toi!\" - alors c'est celle-là qui te revient.","author":"Frank Zappa"},{"id":151,"thought":"J'écris en tripotant les cordes dans un accordage différent - je l'ouvre au cosmos.\r\n\r\nAlors si je découvre quelque chose qui a un élément d'intervention divine, c'est comme une bénédiction.","author":"Joni Mitchell"},{"id":152,"thought":"Un non-musicien s'émerveille à faire de la musique - bien content à demeurer assis à tripoter une même note pendant toute une journée - et il est très à l'affût de son effet.\r\n\r\nLes non-musiciens ont parfois une véritable  ÉCOUTE, parce que c'est la seule chose qui leur est disponible.","author":"Brian Eno"},{"id":153,"thought":"[En parlant de la pratique:] Cela prend beaucoup de dévouement et de travail, ou devrais-je dire de jeu, parce que si tu l'aimes, c'est ce que ça donne.\r\n\r\nJe n'ai pas trouvé de raccourcis, et j'en cherche depuis belle lurette.","author":"Chet Atkins"},{"id":154,"thought":"\"Mouaiiis,\" marmonna-t-il, en tâtonnant les pistons, \"une fois bien rodée, d'ici quelques p'tites semaines, ça va être une belle trompe\".\r\n\r\n\"Dis donc, elle a l'air d'avoir un souffle facile, Diz.\"\r\n\r\nIl me fixa d'un regard théâtral. \"Non, mais, y-en a pas qui ont le souffle si facile.\"","author":"Dizzy Gillespie"},{"id":155,"thought":"Le point focal de mon jeu est le rythme, et chaque fois que je découvre un nouveau rythme, je trouve que je peux écrire plein de nouvelles chansons.\r\n\r\nApprendre à danser, ou jouer des tambours, ou balancer mon corps d'une nouvelle manière est pour moi la façon principale de trouver un nouveau riff. Parce que si tu balances ton corps d'une nouvelle manière, tu apprends à swinguer autrement avec ton instrument.","author":"Stone Gossard"},{"id":156,"thought":"La musique a créé toutes les techniques que j'utilise.\r\n\r\nQuand je m'installe pour apprendre à jouer quelque chose, ce n'est pas parce que je veux maîtriser une technique. C'est que je veux entendre ce que donne une idée.","author":"Pat Martino"},{"id":157,"thought":"J'ai animé un atelier de batterie à Los Angèles. De bons gamins mais ils demandaient tous la même question: \"Comment t'as fait pour arriver à ce fill?\"\r\n\r\nJe leur ai dit, \"J'sais pas.\" Je ne sais vraiment pas! Je le ressens, c'est la journée qui fait que c'est comme ça, qui sait?\r\n\r\nJoue tout simplement. Laisse sortir ta personnalité.","author":"Manu Katche"},{"id":158,"thought":"Je ne crois pas qu'on peut arriver à faire de son mieux.\r\n\r\nFaire de son mieux est un processus d'ESSAYER de faire de son mieux.","author":"Townes Van Zandt"},{"id":159,"thought":"Si tu joue une mauvaise note, alors corrige-le avec ce que tu joues par la suite.","author":"Joe Pass"},{"id":160,"thought":"Je n'ai que 49 ans. Je suis encore en plein milieu de tout ça.\r\n\r\nJe n'ai pas du tout l'impression que c'est fini. Je prévois écrire encore de meilleures chansons.","author":"Paul McCartney"},{"id":161,"thought":"Être compétent avec son instrument nécessite beaucoup de discipline.\r\n\r\nTu dois réellement exercer ton vouloir - creuser profondément et sortir de quoi insoupçonné, une force que tu n'a jamais pris la peine de chercher auparavant.","author":"Steve Vai"},{"id":162,"thought":"Considère ta guitare de manière intelligente, et s'il y a des limites, ne les renies pas.\r\n\r\nTravaille avec tes restrictions. Il y a des choses que tu peux faire mieux que d'autres, et des choses que tu ne fais pas aussi bien.\r\n\r\nAlors mets l'accent sur le positif.","author":"Chet Atkins"},{"id":164,"thought":"Ce n'est pas tout le monde qui va aimer ce que je fais, et c'est quelque chose que j'accepte.\r\n\r\nSi tout le monde aime ce que je fais, c'est que je ne joue probablement rien de vraiment profond.","author":"Joshua Redman"},{"id":165,"thought":"On ne peut pas chiffrer ou calculer la chimie qui se développe en montant un groupe.\r\n\r\nPersonne ne le sait jusqu'au début du travail ensemble.","author":"Jimmy Page"},{"id":166,"thought":"J'aime jouer avec des gens qui peuvent jouer simplement et qui ne se sentent pas menacés par d'autres musiciens en croyant qu'ils ne savent pas jouer. Alors ça élimine 99% des musiciens.","author":"Neil Young"},{"id":167,"thought":"L'attitude généralisé est, \"Je le veux, et je le veux maintenant!\"\r\n\r\nMais ça prend des années si tu veux le faire correctement, et beaucoup de jeunes ne veulent tout simplement pas prendre le temps pour s'y mettre et voir où ça mène, ou ce que ça veut dire, ou d'où ça peut venir, et comment ils devraient l'appliquer et s'en servir dans leurs chansons.\r\n\r\nLe degré de ton habileté technique n'a aucune importance, ni n'a ta vitesse ni le nombre de notes connues. Ça ne se fait tout bonnement pas en deux ans.","author":"Johnny Winter"},{"id":168,"thought":"Si je peux m'éclipser, si je peux être assez pur, si je peux être assez altruiste, si je peux être assez généreux et aimant et attentionné pour abandonner ce que j'ai et mes petites préconceptions de ce que je crois être - et devenir qui je suis véritablement, ce qui veut dire juste un autre enfant de Dieu - c'est alors que la musique peut réellement se servir de moi.\r\n\r\nEt c'est là mon épanouissement. C'est là que commence la musique.","author":"John McLaughlin"},{"id":169,"thought":"Si tu veux balayer le plancher, balaie-le mieux que tous les autres en ville.\r\n\r\nEt si tu veux jouer de la guitare, vas-y vraiment, vraiment, vraiment à fond, et ne déconne pas.","author":"Carlos Santana"},{"id":170,"thought":"Prends-le aisément, mais prends-le.","author":"Woody Guthrie"},{"id":171,"thought":"Je n'étais pas encore un virtuose, mais j'ai appris plus de ce que j'avais en tête que de mes habiletés techniques.\r\n\r\nJ'ai depuis longtemps compris qu'une seule note peut aller loin si c'est la bonne, et qu'elle battra probablement celui qui se sert d'une vingtaine.","author":"Les Paul"},{"id":172,"thought":"Les différences d'opinion font partie de la collaboration avec un autre être humain.\r\n\r\nMais la musique n'est pas de la concurrence. Je ne veux rien savoir de quelqu'un qui veut me rivaliser. Je veux travailler ensemble à faire de la musique.","author":"Eddie Van Halen"},{"id":173,"thought":"Quant à moi, je crois que le seul danger est d'être trop amoureux du jeu de la guitare.\r\n\r\nLe plus important, c'est la MUSIQUE, et la guitare n'est que l'instrument.","author":"Jerry Garcia"},{"id":174,"thought":"J'ai vu Bob Dylan se faire critiquer par un gars qui lui disait, \"Tes nouvelles chansons ne sont pas aussi pertinentes que tes anciennes.\"\r\n\r\nEt Dylan a dit simplement, \"Je suis ici à écrire des chansons - toi, tu fais quoi?\"","author":"Bob Dylan"},{"id":175,"thought":"Parfois les choses se terminent mieux par accident.\r\n\r\nMais on ne peut pas organiser des accidents.","author":"Jeff Beck"},{"id":176,"thought":"Je me souviens d'un concert où on avait monté un gros repas traiteur pour tout le monde.\r\n\r\nJe lui ai dit, \"Miles, bon sang, tu devrais voir le beau festin qu'on a là.\"\r\n\r\nEt Miles a dit, \"Je ne suis pas venu ici pour manger.\"\r\n\r\n(Tel que raconté par Gary Bartz)","author":"Miles Davis"},{"id":177,"thought":"Je ne pense pas au sens de tout ça.\r\n\r\nJe dis, branche ta fichue guitare et fait du bruit.","author":"Paul Westerberg"},{"id":178,"thought":"Certains ont un bon sens de responsabilité morale. C'est malheureusement appuyé par une pauvreté de goût musical.\r\n\r\nD'autres ont d'excellents talents en musique, et très peu de sens de responsabilité morale.\r\n\r\nC'est bien difficile d'avoir un bon équilibre.","author":"Eric Clapton"},{"id":179,"thought":"AUTEUR À FRANK ZAPPA:\r\nY-a-t'il des aspects de votre vie que vous avez négligés en raison de votre absorption dans votre musique?\r\n\r\nFRANK ZAPPA:\r\nJe manque quoi, au juste? Est-ce que je regrette n'avoir jamais monté à cheval, ni appris à faire du ski nautique? Bien, non. Je ne veux pas escalader des montagnes, je ne veux pas faire du bungee. Ces choses ne me manquent pas. Si on est absorbé par quelque chose, on manque quoi?","author":"Frank Zappa"},{"id":180,"thought":"La question est, \"Que dis-tu avec cette guitare?\" - Pas \"Peux-tu jouer ce lien?\" ou \"C'est comment ta vitesse?\"\r\n\r\nC'est plutôt, \"Que dis-tu avec ton instrument? Cette chanson communique quoi?\"","author":"The Edge"},{"id":181,"thought":"Si cela fonctionne dans la chanson, c'est que tu as fait le bon choix.","author":"Robbie Robertson"},{"id":182,"thought":"J'aime être préparé pour le moment, dans la compréhension et bien réchauffé, sachant tout ce qu'il y a des accords et des gammes, donc je n'ai même pas besoin de réfléchir et je peux me mettre tout de go à ce que je veux dire.","author":"Pat Metheny"},{"id":183,"thought":"Quand l'accord change, tu devrais changer aussi.","author":"Joe Pass"},{"id":184,"thought":"On ne veux pas toujours jouer tout doux. On veut parfois jouer quelque chose de vilain. Peut-être jouer quelque chose sans rapport avec l'air. Ça pourrait être une note qui crée tellement de tension que ça devient désagréable, mais c'est comme ça qu'on le veut.","author":"George Benson"},{"id":185,"thought":"Je discute avec plusieurs jeunes artistes peintres lors de classes que je donne dans des écoles. Je leur demande:\r\n\r\nPourquoi penses-tu que ce que tu fais se termine au bord de ce canevas?\r\n\r\nPenses au cadre. Dans quel cadre travailles-tu? Pas seulement le bout de bois tout autour, mais la pièce dans laquelle tu te trouves, la lumière qui t'entoure, le moment et le lieu où tu es. Comment peux-tu le redessiner?\r\n\r\nJe dirais la même chose aux musiciens. Je vois qu'ils passent beaucoup de temps à travailler les détails internes et bien moins à développer les moyens de positionner leur travail dans le monde.\r\n\r\n\"Positionner\" ne veux pas seulement dire réfléchir à comment présenter son travail à une compagnie de production, mais se demander où il peut bien aller, et où il se situe dans le domaine culturel. Il est en relation avec quoi d'autre?","author":"Brian Eno"},{"id":186,"thought":"Quand on fait un album et qu'on a un ensemble de chansons, c'est comme une photo de journal agrandie - on ne voit que de petits points!\r\n\r\nTout semble incroyablement important dans sa petitesse. Maintenant que l'album est terminé, je prends du recul en faisant zoom arrière et je commence à voir tout l'image.","author":"Tom Hamilton"},{"id":188,"thought":"Il quittera la scène à la fin du spectacle, au son des sirènes, les limousines en attente, et Charlie Watts retournera à sa batterie pour repositionner ses baguettes de deux millimètres. Il les regardera ensuite. S'il aime ce qu'il voit, il partira.\r\n\r\nOn s'apprête à démonter la batterie pour la charger dans le camion, mais il ne peut pas quitter s'il croit avoir laisser ses baguettes de manière déplaisante.","author":"Keith Richards"},{"id":189,"thought":"La manière que tu joues une note est aussi importante que la note elle-même.","author":"Henry Kaiser"},{"id":190,"thought":"On peut savoir si une personne joue de la manière qu'elle tient son instrument, si ça lui dit quelque chose ou pas.\r\n\r\nPuis de la façon qu'elle parle et se comporte. Si elle se montre trop branchée, on sait qu'elle est nulle.","author":"Miles Davis"},{"id":191,"thought":"Chaque guitariste a une qualité de son unique.\r\n\r\nLes meilleurs utiliseront une bonne oreille, beaucoup de sensibilité, et une connaissance approfondie de la musique pour préparer les nuances et les couleurs du son.","author":"Andres Segovia"},{"id":192,"thought":"Je pratique le timbre depuis près de 50 ans, et si je n'entends pas mon timbre, je ne peux pas jouer. Si je ne joue pas, on ne me paie pas. Si on ne me paie pas, je perds la maison, vois-tu?\r\n\r\nC'est comme une réaction en chaîne. Si je perds le timbre, je ne peux pas baiser, je ne peux pas faire l'amour, je ne peux rien faire. Je me laisserai mourrir si je perdrai le timbre.","author":"Miles Davis"},{"id":193,"thought":"C'est quand je joue ce qui est dans ma tête que j'ai des ennuis.","author":"Stevie Ray Vaughan"},{"id":194,"thought":"On peut construire un mur pour arrêter les gens, mais tôt ou tard, la musique traversera ce mur.\r\n\r\nC'est la beauté de la musique - on ne peut pas s'en défendre.\r\n\r\nNon mais, regardes juste Josué et Jéricho - il a démoli la baraque. Quelques trompettes, vois-tu?","author":"Keith Richards"},{"id":195,"thought":"Après le boulot, j'ai demandé à Miles, \"Miles, je dois faire quoi là-haut?\"\r\n\r\nIl m'a dit, \"Quand ils jouent vite, joue lentement. Quand ils jouent lentement, joue vite.\"","author":"Miles Davis"},{"id":196,"thought":"J'ai essayé de jouer devant le rythme de manière à ne pas le précipiter, ou derrière le rythme de manière à ne pas le traîner.","author":"Rick Danko"},{"id":197,"thought":"Je me fous de savoir si les gens l'aiment ou s'ils l'achètent.\r\n\r\nParce qu'en suivant ce critère, Mozart n'aurait jamais écrit Don Giovanni, Charlie Parker n'aurait joué rien que de la musique swing.\r\n\r\nOn doit prendre position à un certain point et se dire, c'est ce que je dois faire.","author":"Branford Marsalis"},{"id":198,"thought":"Ce que je cherche le plus chez un musicien est de savoir s'il sait écouter.","author":"Duke Ellington"},{"id":199,"thought":"Je crois qu'en vieillissant, les musiciens s'intéressent davantage à la création de quelque chose de plus durable.\r\n\r\nIl faut se ranger et s'assurer que tout vaille la peine, que c'est digne d'être écouté à nouveau, pas seulement du prêt-à-jeter.","author":"Eric Clapton"},{"id":200,"thought":"Ils ont dit tout simplement, \"Part la bobine.\" Pas de répétition, rien.\r\n\r\nMuddy Waters n'a pas dit en entrant, \"Je veux répéter.\" Il me regardait et me disait, \"Jouons du blues. C'est tout ce qu'on a à faire.\"","author":"Buddy Guy"},{"id":201,"thought":"Que tu joues dans un bar, à l'église, chez les effeuilleuses, ou aux Himalayas, la musique doit d'abord complémenter et rehausser la vie.","author":"Carlos Santana"},{"id":202,"thought":"Il faut persévérer, et de la frustration absolue de ce que tu as fait ou n'a pas fait, tu sortiras de l'autre coté.\r\n\r\nIl faut dire qu'en arrivant de l'autre coté, tu trouveras une montagne plus grande encore que la dernière.","author":"Allan Holdsworth"},{"id":203,"thought":"Il faut être en mesure de tenir plusieurs idées contradictoires en tête sans perdre la tête.\r\n\r\nIl me semble que pour bien faire mon boulot en arrivant sur scène, je dois sentir que c'est la chose la plus importante au monde. Je dois aussi sentir que ce n'est que du rock and roll, après tout.\r\n\r\nD'une manière ou d'une autre, il faut croire aux deux.","author":"Bruce Springsteen"},{"id":204,"thought":"La musique doit te transpercer, te laisser un peu d'elle-même, et emporter un peu de toi en te quittant.","author":"Henry Threadgill"},{"id":205,"thought":"Je m'attaque d'arrache-pied aux choses qui vont de travers.","author":"Neil Young"},{"id":206,"thought":"Parfois il y avait cette présence, cette cohésion entre les spectateurs et le groupe, et c'était hallucinant.\r\n\r\nOn se sentait mieux que lors des autres boulots. On sentait un genre de connection, où une vague de cinq ou de dix mille personnes s'avançait. On sentait qu'on ne faisait qu'un avec l'audience.","author":"Ringo Starr"},{"id":207,"thought":"Je me perds à un certain point lors de la plupart des performances de musique.\r\n\r\nIl y a un temps de lutte et de conscience de soi élevé, mais je me perds toujours à un certain moment.\r\n\r\nEn jouant, il y a une progression entre lutter avec quelque chose puis y éclater à travers par une combinaison étrange de volonté et de lâcher-prise.\r\n\r\nC'est ce que je trouve de plus agréable: \"Ô là, il est parti!\"","author":"David Torn"},{"id":208,"thought":"Ce n'est pas important d'être le meilleur guitariste au monde. Si tu n'es pas illuminé, oublies ça.","author":"George Harrison"},{"id":209,"thought":"On vieillit. On commence à espérer plus pour les autres que pour soi-même.","author":"Bob Dylan"},{"id":210,"thought":"On construit maintenant des studios avec un isolement quasi total pour chaque musicien. Ils s'assoient dans de petites cages et écoutent avec des casques audio.\r\n\r\nSelon moi, ce n'est pas si bon que ça pour la création. Dans le temps, on se rassemblait autour du piano, on révisait les airs à quelques reprises, et les idées venaient aux musiciens pour de nouveaux fills ou coups de rythme, et c'était plus amusant.\r\n\r\nJe sais que ça se fait encore, mais ce n'est pas pareil.","author":"Chet Atkins"},{"id":211,"thought":"J'ai travaillé chez Decca de 1953 à 1960, et j'ai appris plus de ce business pendant ce temps que tout autre.\r\n\r\nCe qui était génial d'être chef d'artistes et répertoires à l'époque est qu'on prenait toutes les décisions par rapport aux chansons, la sonorisation et les arrangements, par rapport à quels disques à sortir et quand. On contrôlait tout.\r\n\r\nDe nos jours, tout est fait en comité. Voyez, neufs gars doivent se réunir avant de pouvoir produire un seul disque.","author":"Bob Thiele"},{"id":212,"thought":"J'ai reçu une lettre par courrier recommandé du Colonel Parker (le gérant d'Elvis) avec la note suivante: \"Cher Jerry, vous êtes attendu en fin de semaine. Vous trouverez ci-joint le contrat pour la nouvelle trame sonore et les sessions d'enregistrement à suivre.\"\r\n\r\nCependant, derrière la lettre de présentation se trouvait une page vierge avec un espace prévu pour la date, la signature de Parker ainsi que la mienne. Il n'y avait pas de contrat!\r\n\r\nAlors je l'ai appelé au téléphone et quand j'ai souligné qu'il y a eu erreur, il m'a demandé, \"Quelle erreur?\" J'ai répondu, \"Bien, il y a une page prévue pour des signatures mais je ne vois aucun contrat.\" Il a répliqué, \"C'est ça le contrat!\" Et j'ai dit, \"Tom, il n'y a rien d'écrit sur la page.\"\r\n\r\nIl a dit, \"B'en, mon garçon, tu n'as qu'à le signer. On le complétera plus tard!\"","author":"Jerry Leiber"},{"id":213,"thought":"Les gens du service A&R n'ont aucune idée. S'ils étaient au courant ils seraient tous multimillionnaires, non?","author":"Mickie Most"},{"id":214,"thought":"John Lennon cherchait toujours l'impossible, l'inatteignable. Il n'était jamais satisfait.\r\n\r\nDes années plus tard, il m'a dit, \"Tu sais George, je n'ai jamais vraiment aimé rien de ce qu'on a fait.\" J'ai dit, \"Vraiment John? Mais vous avez fait des albums extras!\" Il a dit, \"Bien, si je pouvais tout refaire, je le ferais.\"","author":"George Martin"},{"id":217,"thought":"Un des bons aspects de la réussite dans cette profession est qu'on peut travailler avec des gens réussis.\r\n\r\nIls ont les moyens d'embaucher les meilleurs musiciens et de travailler dans les meilleurs studios avec les meilleurs équipements. Avec tout ça, il faut être con pour ne pas avoir le meilleur son.","author":"Al Schmitt"},{"id":218,"thought":"Alors que je n'avais que six ou sept ans, mon père m'emmenait au studio de mon oncle... et je regardais les enregistrements de ces gros orchestres à l'aide d'un seul micro.\r\n\r\nC'était les musiciens qui se déplaçaient. Les solistes se levaient, venaient pour jouer leurs solos et retournaient s'asseoir.\r\n\r\nJe me souviens aussi d'avoir vu tous ces gars sans leurs souliers pour ne faire aucun bruit en tapant du pied.","author":"Al Schmitt"},{"id":219,"thought":"Une fois, Tommy rassemblait tous ces trucs sur la bande maîtresse mono et je lui ai demandé, \"Que ferais-tu si je faisais ça?\" Je le taquinais mais, par inadvertance, ma main a enfoncé la touche Enregistrer.\r\n\r\nIl m'a regardé et je l'ai regardé et nous avons tous deux sautés pour stopper la machine, mais j'avais déjà effacé ce qui s'y trouvait.\r\n\r\nNous avons passé des heures ensemble à rapiècer quatre ou cinq petites prises. Personne n'a jamais su ce qui s'était passé, mais la leçon que j'ai apprise est de ne jamais déconner dans le studio.","author":"Al Schmitt"},{"id":220,"thought":"De nos jours, compléter les pistes de deux chansons en seulement trois heures est incroyable, tandis que dans les années 50 ou 60 on faisait quatre chansons en trois heures.\r\n\r\nOn avait même terminé un album complet de douze chansons de Ray Charles en sept heures seulement!","author":"Al Schmitt"},{"id":221,"thought":"Un des avantages à l'époque est qu'on allait d'une session à une autre, en s'occupant de toutes sortes de musique.\r\n\r\nJe veux dire, je me souviens d'une journée en particulier alors que j'ai fait Ike et Tina Turner de neuf heures à midi, Henry Mancini dans l'après-midi, ensuite Sam Cooke le soir.","author":"Al Schmitt"},{"id":222,"thought":"Tandis qu'en tant qu'ingénieur, la sonorité m'est importante, c'est la performance et le sentiment qui vendent le disque.\r\n\r\nJe connais plusieurs disques avec du mauvais son qui ont été de gros succès parce qu'ils émouvaient les gens, et d'autres avec une sonorité parfaite qui n'ont pas vendu du tout.\r\n\r\nJe ressens toujours que les gens ont de la difficulté à s'identifier à ce qui est parfait.","author":"Al Schmitt"},{"id":223,"thought":"À chaque fois que James Brown donnait un concert à Cincinatti ou dans les environs, il venait tard dans la soirée chez King Studios et enregistrait trois ou quatre pistes en autant d'heures.\r\n\r\nChez King, on avait les moyens d'enregistrer, mixer, masteriser, et étiqueter les disques, alors le produit pouvait être prêt à expédier en 24 heures.","author":"Ron Lenhoff"},{"id":224,"thought":"Il était bien connu que James Brown arrivait à des sessions d'enregistrement sans n'avoir écrit aucune chanson. Il avait seulement une idée en tête et l'improvisait aussitôt arrivé.\r\n\r\nIl savait aussi jouer de la batterie et des instruments à clavier, alors il savait exactement ce qu'il voulait. Avec les musiciens, il construisait un rythme autour de la basse et de la batterie, et emmenait ensuite la guitare.\r\n\r\nTous les musiciens travaillaient avec James depuis longtemps, alors ils savaient ce qu'il voulait, et lorsque le rythme allait bon train, il travaillait les trompes.","author":"Ron Lenhoff"},{"id":225,"thought":"Après un concert à Nashville, James Brown m'a demandé de m'assurer de la technique d'une session qui devait y avoir lieu. Bon, aucun vol n'était disponible, alors je m'y suis rendu en auto.\r\n\r\nCela m'a pris cinq heures, et aussitôt arrivé au studio, James et les autres musiciens étaient prêts à l'enregistrement, alors on a fait quatre pistes et, avant que je ne parte, James a dit a son gérant, \"Donne à Ron dix pourcent de cette dernière chanson\".\r\n\r\nLa chanson était \"Sex Machine\" alors on a préparé le contrat de compositeur et j'encaisse des redevances depuis ce temps-là!","author":"Ron Lenhoff"},{"id":227,"thought":"Tout en modération, y compris la modération.","author":"unknown"},{"id":228,"thought":"Bon est l'ennemi de génial.","author":"unknown"},{"id":231,"thought":"Toute généralisation est fausse, y compris celle-ci.","author":"Henry David Thoreau"},{"id":233,"thought":"Si ça ne déchire pas, c'est que ta plume est trop molle.","author":"Kevin Welch"},{"id":250,"thought":"Sait reconnaître ces petits moments qui définissent ta réussite.\r\n\r\nPrendre un seul pas est une réussite. Terminer une chanson géniale - même si personne ne l'entend - est une réussite. S'inscrire dans une concours de chanson - même si tu ne gagnes pas - est une réussite. La gentillesse d'un mot de validation est une réussite.\r\n\r\nTe réveiller chaque matin et te rendre compte que tu vis ton rêve est le nec plus ultra de la réussite.","author":"Lydia Hutchinson"},{"id":256,"thought":"Si un homme se lève le matin, se couche le soir, et fait ce qu'il veut entretemps, il est réussi.","author":"Bob Dylan"},{"id":257,"thought":"Le son de la mer, la courbe de l'horizon, le vent dans les feuilles, le cri d'un oiseau nous laissent tous maintes impressions.\r\n\r\nEt tout d'un coup, sans qu'on ne le souhaite du tout, l'un de ces souvenirs s'échappe et trouve son expression dans le langage de la musique...\r\n\r\nJe veux chanter mon paysage intérieur avec le naturel tout simple de l'enfant.","author":"Claude Debussy"},{"id":260,"thought":"Un but a peut-être été atteint, mais je ne mérite pas de renom pour cela.\r\n\r\nLe mérite va à mes adversaires.\r\n\r\nCe sont eux qui m'ont aidé en réalité.","author":"Arnold Schoenberg"},{"id":261,"thought":"La connaissance d'aucun ne peut dépasser son expérience.","author":"John Locke"},{"id":262,"thought":"L'idée d'être une vedette du rock est bien plus amusante que de faire le travail requis pour être une vedette du rock.","author":"David Hooper"},{"id":263,"thought":"Le moyen de transport le plus populaire dans l'industrie de la musique est de prendre le train en marche.","author":"David Hooper"},{"id":265,"thought":"Au diable les bricoles.","author":"Joe Strummer"},{"id":270,"thought":"Les trophées sont pour les enfants.","author":"Charles Ives"},{"id":271,"thought":"Il n'y a qu'une manière de savoir si une chose fonctionne: se lever de son cul et le faire!","author":"Amod Dange"},{"id":273,"thought":"La musique est un langage qui ne peut être entendu que si tu écartes tes propres pensées.","author":"Danielle Egnew"},{"id":277,"thought":"Si tu n'arrives plus à écrire maintenant, ne t'inquiète pas. Tu n'es plus censé écrire maintenant.","author":"Danielle Egnew"},{"id":280,"thought":"Écris une chanson qui ne vendra pas selon toi. Ça t'aidera réellement à faire le ménage de ton placard émotionnel.","author":"Danielle Egnew"},{"id":283,"thought":"Les bonnes chansons s'écrivent d'elles-mêmes. On est assez chanceux de s'en attribuer le mérite.","author":"Danielle Egnew"},{"id":286,"thought":"La pratique mène à la perfection. Mais l'improvisation fait l'art.","author":"Danielle Egnew"},{"id":287,"thought":"Les paroles courent après l'air comme les enfants courent après le camion à glaces.","author":"Danielle Egnew"},{"id":289,"thought":"Seule une personne qui aime réellement ce qu'elle fait s'efforcerait à jouer d'un instrument qui durcit le plus sensible de ses doigts.\r\n\r\nSeule une personne qui aime réellement ce qu'elle fait s'efforcerait à entrer dans des affaires qui durcissent le plus sensible de son art.","author":"Danielle Egnew"},{"id":292,"thought":"Les chanteurs formés ont un talent étonnant de faire craquer le crystal. Les chanteurs passionnés ont un talent étonnant de faire craquer les coeurs.","author":"Danielle Egnew"},{"id":297,"thought":"L'imagination est plus importante que le savoir.","author":"Albert Einstein"},{"id":304,"thought":"Ce n'est pas la destination qui fait que le voyage vaille la peine.","author":"proverb"},{"id":313,"thought":"La seule façon de savoir ce qui est assez est d'en faire trop, puis de faire marche arrière.","author":"Jerry Jeff Walker"},{"id":314,"thought":"Seuls les médiocres sont toujours à leur meilleur.","author":"Jean Giraudoux"},{"id":316,"thought":"La technologie ne doit pas l'emporter sur notre humanité.","author":"Albert Einstein"},{"id":319,"thought":"Le silence est très important. Les silences entre les notes sont aussi importants que les notes elles-mêmes.","author":"Wolfgang Amadeus Mozart"},{"id":320,"thought":"Être sur de soi-même est le meilleur conseil que je peux donner. Avoir du plaisir et ne pas aller trop vite sont importants, mais c'est la confiance en soi-même qui assurera la composition pendant longtemps.\r\n\r\nDès que je perde mon sens de valeur propre, c'est le moment que je mets un film, que je prenne une pause, que je mange, etc.","author":"Michael Hedges"},{"id":325,"thought":"C'est parfois un combat de ne pas être qui on veut, ni qui on était, ni qui on sera, mais être simplement là où on est, et qui on est.","author":"Vernon Reid"},{"id":326,"thought":"Je te conseille de garder les frais au minimum, d'éviter de t'accrocher à la drogue, de jouer chaque jour, et de l'emmener devant les gens.\r\n\r\nIls ont besoin de l'entendre, et tu as besoin de les faire entendre.","author":"James Taylor"},{"id":327,"thought":"L'industrie de la musique est une fosse à argent cruelle et peu profonde - un long corridor plastique où voleurs et maquereaux courent en liberté et des hommes de bonté meurent comme des chiens.\r\n\r\nIl y a aussi le mauvais coté...","author":"Hunter S. Thompson"},{"id":338,"thought":"L'avis est comme une couche.\r\n\r\nIl doit être changé à l'occasion sinon il commence à puer.","author":"Jeff Kauppi"},{"id":339,"thought":"Ne le pousse pas. Laisse-le tomber tout simplement.","author":"Duke Ellington"},{"id":340,"thought":"Le meilleur de gagner, c'est de vouloir être gagnant.","author":"Daisaku Ikeda"},{"id":341,"thought":"Pour avoir ce que tu veux, il ne faut renoncer qu'à l'idée que tu ne peux pas l'avoir.","author":"Stuart Bryant"},{"id":342,"thought":"Tu es ce que tu prétends être.","author":"Kurt Vonnegut"},{"id":343,"thought":"Plus je m'implique et plus j'avance comme musicien, plus je vois que tout ce que je fais peut être musique et vice versa.","author":"Pat Metheny"},{"id":344,"thought":"J'ai parfois l'impression que la musique est une erreur - que nous ne sommes pas censés la connaître.\r\n\r\nLa musique entre par nos oreilles, mais nous savons tous qu'elle n'est pas que du son. Il y a autre chose assez difficile à cerner. Elle nous rappelle d'où nous sommes venus et où nous allons. Elle est une vapeur mystérieuse qui s'infiltre entre ce plan de l'existence et un autre. Ceux qui sont de bons musiciens ont ce talent d'évoquer plus de cette vapeur que d'autres.\r\n\r\nJe vois de plus en plus que c'est de même partout où on trouve de l'amour, de l'intensité, de l'énergie, ou du potentiel humain. Toutes ces bonnes choses comprennent cette vapeur qui fait le tissu de la musique.","author":"Pat Metheny"},{"id":345,"thought":"Plus j'apprends de la musique, plus j'apprends d'autres choses.","author":"Pat Metheny"},{"id":348,"thought":"Ne lâche pas, mais ne lâche pas ton boulot régulier.","author":"Robert H. Schuller"},{"id":357,"thought":"La différence entre une bonne performance et une grande performance est une sieste.","author":"George Burns"},{"id":359,"thought":"Les gens oublieront ce que tu as dit, ils oublieront ce que tu as fait, mais ils n'oublieront jamais ce que tu leur as fait ressentir.","author":"Maya Angelou"},{"id":360,"thought":"L'important, ce n'est pas le messager mais le message.","author":"Dalai Lama"},{"id":372,"thought":"Quand tu peux comparer ton boulot à ton divan, confortable et nécessaire, le temps est venu de l'échanger contre un hamac.","author":"Tiffany E. Haworth"},{"id":374,"thought":"Ne confondez pas être occupé et être productif.\r\n\r\nÊtre toujours occupé ne veux pas dire que vous vous rapprochez de vos objectifs.","author":"Karen McKenna"},{"id":381,"thought":"Je déteste les chansons qui te font croire que tu n'es pas bon.\r\n\r\nJe déteste la chanson qui te fait croire que tu vas perdre. Qu'il n'y a pas d'espoir. Que tu n'es rien pour personne. Que tu ne peux rien faire parce que tu es trop vieux, trop jeune, trop gros ou trop laid. Celle qui te déprime ou t'injure suite au mauvais sort ou aux durs voyages.\r\n\r\nJe me bats contre ces chansons jusqu'au dernier souffle et au bout de mon sang. Je veux chanter des chansons qui te prouveront que le monde t'appartient et que s'il t'a livré de durs coups qui t'ont assommés encore et encore, qu'importe ta couleur, ta grandeur ou la manière dont tu es fait, je vais chanter des chansons qui te rendent fier de toi-même et de ton travail.\r\n\r\nEt les chansons que je chante concernent surtout des gens de tous genres, tout comme toi.","author":"Woody Guthrie"},{"id":384,"thought":"Si on ne demande pas, on n'obtient pas.","author":"2 Skinny Js"},{"id":392,"thought":"Si on ne demande pas, la réponse sera toujours non.","author":"Tony Robbins"},{"id":393,"thought":"Il y a deux genres de musique. De la bonne musique, et l'autre.","author":"Duke Ellington"},{"id":398,"thought":"Le pire qui peut t'arriver en étant artiste est que tu deviennes un peu malheureux, constamment.","author":"J. D. Sallinger"},{"id":399,"thought":"Le public est comme une femme. S'il n'est pas sincère, c'est terminé.","author":"Frank Sinatra"},{"id":401,"thought":"J'ai toujours cru que le talent de Jaco était comme une malédiction. Qu'importe à quel point il se défonçait sur scène, il jouait encore. C'était la même chose avec Bird. Leur grand talent leur permettait de continuer à se droguer et de s'en tirer, parce que les gens autour continuaient de les encourager en leur disant à quel point ils étaient bons. Jaco pouvait jouer un solo super, et il serait encore roi du monde, invincible, avec une attitude telle, \"Tout va bien pour moi.\" Le talent de Jaco était comme une épée à double tranchant - il l'empêchait de voir à quel point terrible les choses devenaient.","author":"Mike Stern"},{"id":404,"thought":"S'il y a plus de trois accords, c'est de l'exhibitionnisme.","author":"Woody Guthrie"},{"id":405,"thought":"Il y a ce point de non retour. C'est le point qu'on doit atteindre.","author":"Franz Kafka"},{"id":408,"thought":"Pratiquer ses gammes résout la majorité de problèmes dans un minimum de temps.","author":"Andres Segovia"},{"id":412,"thought":"Des limites te libéreront.","author":"W. A. Mathieu"},{"id":415,"thought":"Si tu veux grandir, ton meilleur atout est de te livrer à l'isolement, rien craindre et travailler fort.","author":"Mark Helprin"},{"id":418,"thought":"Enthousiasme - du Grec - qui veut dire \"imbu de Dieu\".","author":"unknown"},{"id":420,"thought":"Jouer dans un band est comme cuisiner, on doit y incorporer un peu de tout et équilibrer les ingrédients pour y donner meilleur goût.","author":"Cenon Mallari Jr."},{"id":422,"thought":"Jouer des Blues, c'est rendre un tas de gens malheureux, et faire du fric en même temps.","author":"Bleeding-Gums Murphy"},{"id":430,"thought":"Le EQ se fait avec les oreilles, pas les boutons ni les glissières.","author":"Jason Kessenich"},{"id":432,"thought":"La tête doit être dressée à suivre le cours de la rivière du coeur.","author":"Michael Hedges"},{"id":434,"thought":"Nous sommes dans une ère de gens qui n'aiment pas la musique. L'industrie du disque a découvert il y a longtemps qu'il n'existe pas beaucoup de gens qui aiment réellement la musique. Pour plusieurs, la musique dérange, ou du moins ils n'en ont pas besoin. Ils ont découvert que s'ils arrivaient à vendre de la musique à plusieurs d'entre eux, ils vendraient bien plus de disques.","author":"T Bone Burnett"},{"id":436,"thought":"La musique moderne c'est des gens qui ne pensent pas qui signe des artistes qui ne chantent pas pour faire des disques pour des gens qui n'entendent pas.","author":"Frank Zappa"},{"id":437,"thought":"Que cela soit arrivé à toi ne fait pas que ce soit intéressant.","author":"Dennis Hopper"},{"id":438,"thought":"Que tu sois capable d'enregistrer ne veux pas dire que tu le dois.","author":"Christopher Knab"},{"id":439,"thought":"Les producteurs indépendants font quelque chose de rien. Les grands producteurs achètent ce quelque chose et essaient d'en faire plus.","author":"Tom Silverman"},{"id":445,"thought":"Quiconque forme un groupe, écrit des chansons et produit des disques puis dit qu'il se fout que les gens l'aiment ou pas est menteur.","author":"James Dean Bradfield"},{"id":447,"thought":"Le plus difficile à faire dans ce business est de démarrer un groupe que personne ne connaît.","author":"Tom Whalley, Interscope Records"},{"id":450,"thought":"L'argent n'a jamais été une priorité pour moi. L'important, c'était l'héritage.","author":"Berry Gordy"},{"id":451,"thought":"Les gens n'achètent pas le plastique et le papier, ils achètent des émotions.","author":"Scott Young"},{"id":452,"thought":"Je crois que j'ai conclu plus d'ententes en coulisses qu'au téléphone.","author":"Michael Lippman"},{"id":453,"thought":"Je suis un survivant d'un business qui rejette constamment.","author":"Dick Clark"},{"id":455,"thought":"Sans la liberté d'expression, le bon goût ne veut rien dire.","author":"Neil Young"},{"id":456,"thought":"La meilleure façon de baiser une fille, ou de s'en débarrasser, c'est écrire une chanson d'elle.","author":"David Crosby"},{"id":457,"thought":"Sans la musique, les plus grands plans de marketing au monde valent de la merde.","author":"Eddie Rosenblatt, Geffen Records"},{"id":458,"thought":"Si l'industrie du lait peut rendre leur produit sexy et accroître la demande de consommation, il doit y avoir de l'espoir pour la musique.","author":"Gary Arnold, Merchandising Manager, Best Buy"},{"id":461,"thought":"Avant d'avoir un contrat d'enregistrement, vous êtes un band local, puis tout d'un coup, Bruce Springsteen devient compétiteur.","author":"Sammy Llana"},{"id":463,"thought":"Je crois que personne ne vole rien; nous empruntons tous.","author":"BB King"},{"id":464,"thought":"N'essaies pas de l'expliquer, vends-le.","author":"Colonel Tom Parker"},{"id":465,"thought":"Selon moi, le rock-and-roll c'est de la musique folk.","author":"Robert Plant"},{"id":466,"thought":"J'aurais souhaité suivre un cours de base sur l'industrie de la musique.","author":"Kurt Cobain"},{"id":469,"thought":"Peins des tableaux avec tes mots. Et ne dépose jamais (jamais!) ton pinceau.","author":"Dixon DeVore"},{"id":479,"thought":"C'est ironique: on s'est débarrassé de l'équipement analogique, l'a remplacé par du digital, et on a passé les décennies suivantes à essayer à rendre au son digital les traits de l'analogique qu'on n'a plus.","author":"David Williams"},{"id":483,"thought":"Donne au public ce qu'il veut, et il te donnera ce que tu veux.","author":"William Ballester"},{"id":489,"thought":"Essayer d'entrer dans le monde des affaires de l'industrie de la musique sans aucune connaissance des affaires, c'est comme se rendre à l'aveuglette au Little Big Horn.\r\n\r\nSoyons honnêtes, Custer le méritait.","author":"Earl Thomas Sears"},{"id":494,"thought":"Joues seulement ce que tu entends. Si tu n'entends rien, joues rien.","author":"Chick Corea"},{"id":495,"thought":"Je veux seulement me perdre maintenant, me perdre dans la musique.","author":"John McLaughlin"},{"id":497,"thought":"Vole un peu, et on te met en prison. Vole beaucoup, et on te fait roi.","author":"Bob Dylan"},{"id":498,"thought":"Les ordinateurs sont inutiles, ils ne donnent que des réponses.","author":"Pablo Picasso"},{"id":501,"thought":"Il n'est pas juste de réprimander le roman d'être satisfait de coïncidences mystérieuses, mais il est juste de réprimander l'homme de s'aveugler à ces coïncidences dans sa vie de tous les jours. Car il se prive ainsi d'une dimension de beauté.","author":"Milan Kundera"},{"id":507,"thought":"L'oiseau ne chante pas parce qu'il a une réponse. Il chante parce qu'il a une chanson.","author":"Maya Angelou"},{"id":509,"thought":"Je suis heureuse que bien des femmes se fassent entendre dans la musique d'aujourd'hui. C'est sain pour la musique car ça veut dire que beaucoup d'hommes sont à l'écoute!","author":"Judy Collins"},{"id":511,"thought":"Une grande partie du journalisme rock c'est des gens qui n'écrivent pas, qui interviewent des gens qui ne parlent pas, pour des gens qui ne lisent pas.","author":"Frank Zappa"},{"id":512,"thought":"La musique c'est l'art de penser avec des sons.","author":"Jules Combarieu"},{"id":513,"thought":"Je ne connais rien de la musique. Dans ma branche ce n'est pas nécessaire.","author":"Elvis Presley"},{"id":515,"thought":"La seule motivation dont j'ai besoin pour écrire une comédie musicale est un coup de fil du réalisateur.","author":"Cole Porter"},{"id":516,"thought":"Information n'est pas savoir. Savoir n'est pas sagesse. Sagesse n'est pas vérité. Vérité n'est pas beauté. Beauté n'est pas amour. Amour n'est pas musique. La musique est la meilleure.","author":"Frank Zappa"},{"id":517,"thought":"On peut étouffer les tambours, et on peut étouffer les cordes de la lyre, mais qui ordonnera à l'alouette d'étouffer son chant?","author":"Kahlil Gibran"},{"id":521,"thought":"Il faut trouver une façon de le dire sans le dire.","author":"Duke Ellington"},{"id":523,"thought":"Suite à environ trois leçons, mon instructeur de voix m'a dit, \"Ne prends pas des leçons de voix. Fais-le à ta manière. Tu es un styliste de la chanson. Fais-le toujours à ta manière.\"","author":"Johnny Cash"},{"id":526,"thought":"Le seul renom à chercher dans la vie est de l'avoir vécu doucement.","author":"Michel Eyquem de Montaigne"},{"id":527,"thought":"Ne confondez pas célébrité et réussite. L'une c'est Madonna. L'autre c'est Helen Keller.","author":"Erma Bombeck"},{"id":528,"thought":"La célébrité est la preuve que les gens sont crédules.","author":"Ralph Waldo Emerson"},{"id":529,"thought":"Il y a deux règles d'or pour un orchestre: commencer ensemble et terminer ensemble. Le public se fout de ce qui se passe entretemps.","author":"Sir Thomas Beecham"},{"id":530,"thought":"J'ai compris qu'en utilisant les aigus des accords comme trame de la mélodie, et avec une bonne progression harmonique, je pouvais jouer ce que j'entendais en moi-même. C'est alors que suis né.","author":"Charlie Parker"},{"id":531,"thought":"Si on n'avait pas de maquereaux, de prostitués, d'escrocs, de gangsters et de joueurs, on n'aurait pas de jazz! C'est eux qui entretenaient les proprios de clubs qui achetaient la musique. Ce n'était pas ceux de la classe moyenne qui disaient, \"Allons écouter Charlie Parker ce soir.\"","author":"Betty Carter"},{"id":532,"thought":"Le jazz est une forme bien démocratique. Il est issu d'une expérience commune. Nous prenons chacun notre instrument et créons ensemble une oeuvre de beauté.","author":"Max Roach"},{"id":533,"thought":"Le jazz est le seul genre de musique où on peut jouer la même note soir après soir mais de manière différente chaque fois.","author":"Ornette Coleman"},{"id":534,"thought":"Les publics aiment que leurs chanteurs de blues soient misérables.","author":"Janis Joplin"},{"id":535,"thought":"C'est facile de jouer du blues, mais difficile de le ressentir.","author":"Jimi Hendrix"},{"id":536,"thought":"Demander une belle femme en mariage m'a pris tout mon courage. Croyez-moi, c'est plus facile de jouer le tout de Petrushka au piano.","author":"Artur Rubinstein"},{"id":538,"thought":"Le devoir prioritaire d'un révolutionnaire c'est de s'en tirer.","author":"Abbie Hoffman"},{"id":539,"thought":"L'éducation survit quand ce qu'on a appris est oublié.","author":"B. F. Skinner"},{"id":544,"thought":"Quand ça tourne bizarre, les bizarres deviennent des pros.","author":"Hunter S. Thompson"},{"id":545,"thought":"Trop de pièces de musique se terminent bien loin après leur fin.","author":"Igor Stravinsky"},{"id":546,"thought":"Je ne comprends pas pourquoi les gens ont peur de nouvelles idées. Je crains les vieilles.","author":"John Cage"},{"id":547,"thought":"Je crois qu'une des raisons pour ma nouvelle popularité est que je porte la cravate. Il faut être différent.","author":"Tony Bennett"},{"id":548,"thought":"Ah, Mozart! Il était heureux en mariage - mais ce n'était pas le cas de son épouse.","author":"Victor Borge"},{"id":551,"thought":"Personne ne peut réellement faire de la musique, mais certains ont appris comment faire pour qu'elle arrive.","author":"Lorenz Weiler"},{"id":557,"thought":"La musique c'est dire ce que tout le monde pense, mais que personne n'a encore dit.","author":"Jared Kessler"},{"id":560,"thought":"Tu deviens ce que tu chantes. Si ta carrière n'avance pas à ton goût, que chantes-tu jour après jour?","author":"Jared Kessler"},{"id":565,"thought":"Souviens-toi toujours de ton passé, mais saisis ton présent, et rêve de ton avenir.","author":"Silvio Rodrigues"},{"id":567,"thought":"Ne crains pas les erreurs. Ils n'existent pas.","author":"Miles Davis"},{"id":575,"thought":"La vidéo a détruit la vitalité du rock 'n' roll. La musique disait auparavant, \"Écoute-moi.\" Maintenant elle dit, \"Regarde-moi.\"","author":"Billy Joel"},{"id":580,"thought":"Si personne ne te poursuit en justice, c'est que tu ne le fais pas de la bonne manière.","author":"Michael Ovitz"},{"id":585,"thought":"La seule différence entre une démo et une matrice et la somme versée aux musiciens.","author":"Don Cook"},{"id":586,"thought":"Je me sens aussi mystifié qu'au début. Je ne suis pas plus près de comprendre la différence entre les ingrédients d'une chanson extraordinaire et une médiocre.","author":"David Gray"},{"id":588,"thought":"Plusieurs chansons ne sont écrites que pour de l'exercice -- que de taille-crayons.","author":"Harlan Howard"},{"id":590,"thought":"Je passe à travers mille chansons pour en trouver dix pour un nouvel album.","author":"Conway Twitty"},{"id":591,"thought":"Si tu veux raconter les histoires inconnues, si tu veux donner une voix aux muets, tu dois trouver un langage - cela s'applique autant au film qu'à la poésie, au documentaire qu'à l'autobiographie. Se servir d'un mauvais langage c'est se taire et s'aveugler.","author":"Salman Rushdie"},{"id":592,"thought":"En ce concerne la composition, j'ai appris autant de Cézanne que de Woody Guthrie.","author":"Bob Dylan"},{"id":593,"thought":"Cette terre est votre terre & cette terre est ma terre - c'est bien. Mais, de toute façon, le monde est géré par ceux qui n'écoutent jamais la musique.","author":"Bob Dylan"},{"id":594,"thought":"Il me semble que je n'ai pas fait grand chose lors de la composition de quelques bonnes chansons. Les mots ont tout simplement coulés le long de mon bras et sont apparus sur la feuille.","author":"Joan Baez"},{"id":596,"thought":"C'est pour cette raison que je déteste m'attribuer le mérite pour les chansons que j'ai écrites. Il me semble que ça s'est déjà fait quelque part et que je ne suis qu'un messager qui l'emmène dans la monde.","author":"Michael Jackson"},{"id":597,"thought":"Il y a plus de chansons d'amour que tout autre genre. Si les chansons pouvaient nous faire faire des choses, nous serions tous amoureux l'un de l'autre.","author":"Frank Zappa"},{"id":598,"thought":"La vente est la moitié du combat, pas le chant. C'est l'image et non pas ce qu'on chante.","author":"Rod Stewart"},{"id":600,"thought":"Chanter est une ruse afin que les gens écoutent la musique plus longtemps qu'à l'ordinaire.","author":"David Byrne"},{"id":601,"thought":"Tu as une chanson que tu chantes de ton ventre, tu veux que ton public le sente dans leur ventre aussi. Et tu dois leur faire croire que tu es assis là avec eux. Ils doivent être en mesure de s'identifier à ce que tu fais.","author":"Johnny Cash"},{"id":603,"thought":"On utilise un synonyme quand on ne sait pas épeler le premier mot.","author":"Burt Bacharach"},{"id":605,"thought":"Si on te dit que tu ne peux pas, ça te dit quoi faire.","author":"John Cage"},{"id":607,"thought":"Une légende est un vieil homme avec une canne connu pour ce qu'il a fait. Je le fais toujours.","author":"Miles Davis"},{"id":611,"thought":"Sans Elvis, aucun d'entre nous ne serait là.","author":"Buddy Holly"},{"id":619,"thought":"On dit toujours que le temps change les choses, mais il faut, en réalité, les changer soi-même.","author":"Andy Warhol"},{"id":620,"thought":"Il n'y avait aucun son lors d'aucun de mes concerts; ils étaient totalement silencieux. Les gens devaient créer leur propre musique dans leurs esprits!","author":"Yoko Ono"},{"id":629,"thought":"Ta responsabilité est de dire la vérité, pas nécessairement de raconter les faits. Cela pourrait être des faits, mais c'est essentiellement la vérité. Ça veut dire être une personne honnête.\r\n\r\nTu ne peux pas dire la vérité dans ton travail si tu ne dis pas la vérité dans ta vie. Alors je t'encourage à être scrupuleux avec ton éthique de vérité.\r\n\r\nMême si personne ne te regarde - surtout si personne ne te regarde. Seulement pour toi-même.","author":"Rosanne Cash"},{"id":631,"thought":"Le temps est le canevas du musicien.","author":"unknown"},{"id":636,"thought":"Ce qui a déjà fonctionné n'est jamais aussi bon que ce qui n'a jamais été essayé, même si cela ne fonctionne pas.","author":"Jimmy Webb"},{"id":637,"thought":"Il est incroyablement facile d'être amer dans ce métier, si difficile de ne pas être ne serait-ce qu'un peu rancunier face à la réussite des autres.\r\n\r\nLe problème majeur est que jalousie et amertume sont de piètres matériaux pour un compositeur.\r\n\r\nOn peut écrire une ou deux chansons à ces sujets et, même si elles sont bien conçues, il est probable que personne ne veuille les entendre.\r\n\r\nAu début de ma carrière, j'ai encapsulé des injures qui visaient des personnes spécifiques et je regrette maintenant ces gestes plus que tout autre de ma vie créative.","author":"Jimmy Webb"},{"id":638,"thought":"Aucun artiste ne se plaît. Il n'y a aucune satisfaction en aucun temps. Il n'y a qu'une étrange et divine insatisfaction, un heureux malaise qui nous pousse de l'avant et nous fait sentir plus vivants que les autres.","author":"Martha Graham"},{"id":639,"thought":"Tu as deux options. Tu peux faire la même chose en protégeant la formule qui a mené à ta première réussite. Ils vont te crucifier si tu demeures le même. Si tu changes, ils te crucifieront pour avoir changé, mais demeurer le même est ennuyeux. Alors, des deux options, je préfère être crucifiée parce que j'ai changée.","author":"Joni Mitchell"},{"id":647,"thought":"Alors qu'on n'avait aucun instrument, je devais prendre ma guitare.","author":"Maybelle Carter"},{"id":655,"thought":"Vend ton ingéniosité et achète l'émerveillement.","author":"Jalal Ud-Din Rumi"},{"id":656,"thought":"Je ne peux pas m'attendre à ce que même mon art donne toutes les réponses. Je ne peux qu'espérer qu'il continue à poser les bonnes questions.","author":"Grace Hartigan"},{"id":658,"thought":"Le boulot de l'artiste est d'approfondir toujours le mystère.","author":"Francis Bacon"},{"id":659,"thought":"Un tableau n'est jamais fini. Il s'arrête tout simplement à des endroits intéressants.","author":"Paul Gardener"},{"id":660,"thought":"Le vrai mystère du monde est le visible, pas l'invisible.","author":"Oscar Wilde"},{"id":662,"thought":"J'ai simplement utilisé l'énergie requise pour bouder et j'ai écrit des blues.","author":"Duke Ellington"},{"id":663,"thought":"Ceux qui ne font aucun bruit sont dangereux.","author":"Jean delaFontaine"},{"id":664,"thought":"Je vais le jouer d'abord, je te dirai ce que c'est plus tard.","author":"Miles Davis"},{"id":665,"thought":"Ah, le bon goût! Quelle horreur. Le goût est l'ennemi de la créativité.","author":"Pablo Picasso"},{"id":666,"thought":"De grands esprits ont toujours rencontré une opposition violente des médiocres.","author":"Albert Einstein"},{"id":669,"thought":"Si être maniaque égocentrique veut dire croire en ce que je fais, en mon art ou ma musique, alors on peut me décrire de la façon. Je crois en ce que je fais, et je le dis.","author":"John Lennon"},{"id":670,"thought":"Faire de la musique n'est pas le domaine de professionnels.","author":"Michelle Shocked"},{"id":671,"thought":"La musique est spirituelle. L'industrie de la musique ne l'est pas.","author":"Van Morrison"},{"id":673,"thought":"Un long apprentissage est la route la plus logique vers la réussite. La seule alternative est de devenir vedette du jour au lendemain, mais je n'en connais pas la recette.","author":"Chet Atkins"},{"id":675,"thought":"Un musicien ne peut que se rapprocher des sources de la nature, et sentir ainsi qu'il ne fait qu'un avec les lois de la nature.","author":"John Coltrane"},{"id":677,"thought":"Quelqu'un m'avait dit, \"Mais, les Beatles étaient antimatérialistes.\" C'est un énorme mythe. John et moi nous assoyions et nous disions littéralement, \"Bon, écrivons maintenant une piscine.\"","author":"Paul McCartney"},{"id":688,"thought":"Le public devient plus grand tout d'un coup. Et quand il devient plus grand, je deviens plus petit.","author":"Eddie Vedder"},{"id":695,"thought":"Écrire c'est comme le jazz. On peut l'apprendre, mais on ne peut pas l'enseigner.","author":"Paul Desmond"},{"id":719,"thought":"J'ai pris la perte de ma virginité comme un avancement de ma carrière.","author":"Madonna"},{"id":843,"thought":"Ne laisse pas l'apprentissage de nouvelles technologies te paralyser. Crée, crée, crée. Tu peux toujours réviser plus tard.","author":"Gagnez LeJeu"},{"id":851,"thought":"N'essaie pas d'apprendre tout ce qu'il y a de l'enregistrement avant d'enregistrer. Certaines choses doivent être apprises par l'essai et l'erreur.","author":"Gagnez LeJeu"},{"id":853,"thought":"L'écoute est une des meilleures stratégies d'apprentissage. Il faut se taire pour pouvoir apprendre.","author":"Gagnez LeJeu"},{"id":854,"thought":"Sans grands arts, il n'y a pas de grands esprits.","author":"Amde Hamilton"},{"id":858,"thought":"Sur scène, je fais l'amour à 25 000 personnes. Je rentre ensuite seule chez mois.","author":"Janis Joplin"},{"id":860,"thought":"Je ne crois pas que l'histoire sur la pochette donne de la dignité, ou résous des problèmes qu'on avait essayé de résoudre en studio.\r\n\r\n\"Bien, tout ceci s'inspire de l'histoire de John Wilkes Booth, et la troisième chanson le décrit piégé dans la grange.\" Vois-tu, je pourrais te dire n'importe quoi. \"Helen Keller était là dans cette dernière chanson, et c'est sa mère qui l'a chantée.\" \"Bon, d'accord.\"\r\n\r\nTon esprit rendra tout sensé.","author":"Tom Waits"},{"id":866,"thought":"Ma mélancolie veut se reposer dans les cachettes et les abysses de la perfection. C'est pour cela que j'ai besoin de la musique.","author":"Friedrich Nietzsche"},{"id":867,"thought":"Les passions se plaisent d'elles-mêmes dans la musique.","author":"Friedrich Nietzsche"},{"id":874,"thought":"Que de travail et aucun jeu ne font que de paroles péniblement prévisibles.","author":"David Lee Roth"},{"id":897,"thought":"Le jazz a toujours été d'un homme qui raconte sa vérité.","author":"Quincy Jones"},{"id":898,"thought":"Sans la musique, la vie serait une erreur.","author":"Neitzche"},{"id":899,"thought":"La musique commence là où les mots se terminent.","author":"Goethe"},{"id":901,"thought":"L'âme se compose d'harmonie.","author":"Leonardo da Vinci"},{"id":902,"thought":"Il y a géométrie dans la vibration des cordes. Il y a harmonie dans l'espacement des sphères.","author":"Pythagoras"},{"id":913,"thought":"Ne porte aucune attention à ce que peuvent dire les critiques; on n'a jamais érigé une statue à l'honneur d'un critique.","author":"Jean Sibelius"},{"id":923,"thought":"Un contrat oral ne vaut pas la page sur laquelle il est écrit.","author":"Sam Goldwyn"},{"id":943,"thought":"Être préparé contre les surprises c'est être formé. Être préparé pour les surprises c'est être éduqué.","author":"Robert Carse"},{"id":953,"thought":"La réalité laisse beaucoup à l'imagination.","author":"John Lennon"},{"id":1089,"thought":"Rien ne s'accomplit en écrivant de la musique. Rien ne s'accomplit en jouant de la musique. Rien ne s'accomplit en écoutant de la musique. Nos oreilles sont maintenant en excellente condition.","author":"John Cage"},{"id":1126,"thought":"Dans la musique, les majeurs et les mineurs travaillent bien ensemble.","author":"unknown"},{"id":1638,"thought":"Pour ceux de mon tribu, avec son contexte musical riche, le contact avec la musique débute dans le ventre de la mère, alors que des femmes enceintes se joignent aux danses communautaires. Du ventre de leurs mères, nos bébés sentent les vibrations des rythmes entrer dans leurs corps. Les nourrissons sont ensuite emmaillotés sur les dos de leurs mères et emmenés dans le cercle de la danse avec tous les autres. Les enfants sont inclus dans toute célébration communautaire et entendent la même musique que les adultes. Nos enfants sont libres de participer à tous âges.","author":"Yaya Diallo"},{"id":1649,"thought":"Ce n'est pas ton statut dans ce business, mais le temps que tu maintiennes ton statut.","author":"Bruce Wendell"},{"id":1681,"thought":"Le tambour est la seul échappatoire du lourd battement de la vie.","author":"Alex Cantin"},{"id":1688,"thought":"Si tu ne crois pas à ta musique, personne d'autre ne le fera.","author":"Mark Bartomeli"},{"id":1705,"thought":"La performance est un véhicule pour entrer dans d'autres mondes d'expérience.","author":"Robert Fripp"},{"id":1714,"thought":"Nous dévoilons le monde dans lequel nous vivons par nos actions. Nous parlons de ce que nous voyions, de ce que nous comprenions, et de ce que nous savions. C'est à dire, tout ce que nous faisons reflète qui et ce que nous sommes. Le musicien présente une vision du monde dans lequel il vit. Cela donne l'occasion à l'auditoire de regarder ce monde. Ainsi, un critique se critique lui-même.","author":"Robert Fripp"},{"id":1716,"thought":"Quand la compagnie de disques fait une erreur, c'est l'artiste qui paie. Quand l'artiste fait une erreur, c'est l'artiste qui paie.","author":"Robert Fripp"},{"id":1717,"thought":"L'artiste n'a qu'une carrière. Le gérant a autant de carrières qu'il a d'artistes. La compagnie de disques a autant de carrières qu'elle a d'artistes.","author":"Robert Fripp"},{"id":1741,"thought":"La route du succès est toujours en construction.","author":"Anton Figg"},{"id":1749,"thought":"L'art est l'opposé du chaos. L'art est du chaos ordonné.","author":"Igor Stravinsky"},{"id":1770,"thought":"Quand tu fais la paix avec l'autorité, tu es autorité.","author":"Jim Morrison"},{"id":1777,"thought":"Qui contrôle les médias contrôle les esprits.","author":"Jim Morrison"},{"id":1790,"thought":"Si tu choisis de ne prendre aucune décision, tu as fait ton choix.","author":"Neil Peart"},{"id":1796,"thought":"Si on n'avait pas de vallées, on ne saurait rien des montagnes.","author":"Maurice Gibb"},{"id":1809,"thought":"Je n'ai jamais connu de musicien qui regrettait de l'être. Qu'importe les déceptions que la vie te réserve, la musique ne te décevra jamais.","author":"Virgil Thompson"},{"id":1833,"thought":"Tout ce qui a un début a une fin. Tout ce qui n'a aucun début n'aura aucune fin.","author":"Marco Shepherd"},{"id":1834,"thought":"Tout ce que nous voyions a une limite, sauf nos idées.","author":"Marco Shepherd"},{"id":1854,"thought":"Ce n'est pas ce que tu joues, c'est comment tu le joues.","author":"Mary Lou Williams"},{"id":1858,"thought":"Rien de la musique n'est difficile, seulement inconnu.","author":"Kenny Werner"},{"id":1884,"thought":"Tellement de pièces musicales terminent trop longtemps après la fin.","author":"Igor Stravinsky"},{"id":1886,"thought":"Dès que nous croyons que la réussite se détermine par un degré d'habileté innée plutôt que de résilience et de travail acharné, nous nous fragilisons devant les épreuves.","author":"Josh Waitzkin"},{"id":1888,"thought":"Les notes sont une façon intelligente de voyager d'un silence à un autre.","author":"Jim Hall"},{"id":1891,"thought":"Ce n'est pas d'avoir fait ce que l'on s'attendait de vous qui fait qu'on se rappelle de vous.","author":"Atul Chitnis"},{"id":1893,"thought":"Il incombe parfois à l'artiste de découvrir combien de musique tu peux faire avec ce qu'il te reste.","author":"Itzhak Perlman"},{"id":1896,"thought":"La musique est bien trop importante pour qu'on la laisse entre les seules mains des professionnels.","author":"Robert Fulghum"},{"id":1924,"thought":"Ce n'est que lorsque j'ai découvert que je pouvais me tromper que j'ai su que j'étais sur une bonne piste.","author":"Ornette Coleman"},{"id":1962,"thought":"L'artiste est quelqu'un qui a appris à se faire confiance.","author":"Ludwig van Beethoven"},{"id":1987,"thought":"Les institutions nous traitent comme des pièces de machinerie. Elles nous assignent à des rangs et nous mettent une pression considérable à occuper des rôles définis. Nous avons besoin de quoi restaurer notre humanité perdue ou distortionnée.\r\n\r\nChacun a accumulé des sentiments refoulés, un cri sans voix des profondeurs de l'âme qui n'attend qu'à s'exprimer. L'art, autant dans sa pratique que dans son appréciation, donne une voix et une forme à ces sentiments.","author":"Daisaku Ikeda"},{"id":1989,"thought":"Quand vous poursuivez la musique pour de l'argent, Dieu quitte la pièce.","author":"Quincy Jones"},{"id":1995,"thought":"Un bon artiste entre sur scène, regarde l'assistance, et se dit, \"Me voici!\"\r\n\r\nUn grand artiste entre sur scène, regarde l'assistance, et se dit, \"Vous voilà!\"","author":"Steve Rapson"},{"id":2004,"thought":"La musique est le refuge des âmes blessées par le bonheur.","author":"Emil Michel Cioran"},{"id":2008,"thought":"Vous ne voulez pas qu'on ne vous considère que les meilleurs des meilleurs. Vous voulez qu'on vous considère les seuls à faire ce que vous faites.","author":"Jerry Garcia"},{"id":2016,"thought":"Je joue de la guitare car ça me permet de rêver tout haut.","author":"Michael Hedges"},{"id":2029,"thought":"Si tu ne le dis pas, ne l'écris pas.","author":"Jason Blume"},{"id":2053,"thought":"Il n'y a pas de raccourci pour aller là où ça ne vaut pas la peine d'aller.","author":"Beverly Sills"},{"id":2066,"thought":"Un peintre peint ses images sur canevas. Les musiciens, eux, peignent leurs images sur le silence. Nous fournissons la musique, vous fournissez le silence.","author":"Leopold Stokowski"},{"id":2078,"thought":"Parmi toutes les façons que l'esprit humain a tenté d'exprimer ses désirs et ses perceptions les plus intimes, la musique est sans doute universel.\r\n\r\nElle symbolise le désir d'harmonie, avec soi et les autres, avec la nature, le spirituel et le sacré qui est en nous et qui nous entoure.\r\n\r\nIl y a cet aspect de la musique qui transcende et qui unifie. Cela se voit dans la musique sacrée de toute communauté - la musique qui exprime le désir universel qui se partage entre tous les peuples du monde entier.","author":"Dalai Lama"},{"id":2094,"thought":"Personne ne peut te faire sentir moins que tu es sans que tu y consens.","author":"Eleanor Roosevelt"},{"id":2095,"thought":"Je fais toujours ce que je ne peux faire, alors j'apprends comment faire.","author":"Pablo Picasso"},{"id":2103,"thought":"Mieux faire une chose imparfaitement que ne rien faire parfaitement.","author":"Robert H. Schuller"},{"id":2143,"thought":"Que tenterais-tu si tu saurais que tu n'échouerais pas?","author":"Robert H. Schuller"},{"id":2188,"thought":"Une ville sans musique est une ville morte.","author":"African proverb"},{"id":2195,"thought":"Musique n'est pas son. La musique utilise le son afin d'organiser des émotions dans le temps.","author":"Krystian Zimerman"},{"id":2212,"thought":"Ferme la porte. Écris sans que personne ne t'épie.\r\n\r\nN'essaie pas de discerner ce que les autres veulent entendre. Détermine ce que tu veux dire. C'est tout ce que tu peux offrir.","author":"Barbara Kingsolver"},{"id":2221,"thought":"Les politiciens s'adressent au courant publique. Les musiciens s'adressent au cours sanguin.","author":"Seal"},{"id":2230,"thought":"Les obstacles ne sont que ces choses effrayantes que nous voyions quand nos yeux s'égarent du but.","author":"Hannah Moore"},{"id":2236,"thought":"Certains réussissent de par leur destin, mais la plupart réussissent de par leur détermination.","author":"Henry Dyke"},{"id":2249,"thought":"Les notes, je ne les manie pas mieux que d'autres pianistes.\r\n\r\nMais les pauses entre notes, c'est là où demeure l'art.","author":"Artur Schnabel"},{"id":2253,"thought":"Joue les yeux ouverts.","author":"Steven Page of Barenaked Ladies"},{"id":2265,"thought":"Ce qui est bourré de redondance ou de formule est d'un ennui prévisible.\r\n\r\nCe qui est libre de toute structure ou discipline est d'un ennui imprévisible.\r\n\r\nL'art se trouve entre les deux.","author":"Wendy Carlos"},{"id":2270,"thought":"Apprends le silence. Laisse écouter et absorber ton esprit tranquille.","author":"Pythagoras"},{"id":2271,"thought":"La créativité, c'est se permettre des erreurs. L'art, c'est savoir lesquelles garder.","author":"Scott R. Adams"},{"id":2275,"thought":"Joue ce que tu ne connais pas.","author":"Miles Davis"},{"id":2280,"thought":"Si tu apprends la musique, tu apprendra presque tout ce qui vaut être connu.","author":"Edgar Cayce"},{"id":2281,"thought":"La musique est un moyen de transport rapide.","author":"John Cage"},{"id":2282,"thought":"La musique est l'amour en quête d'un mot.","author":"Sidney Lanier"},{"id":2289,"thought":"Outre le silence, c'est la musique qui se rapproche le plus à l'expression de l'inexprimable.","author":"Aldous Huxley"},{"id":2290,"thought":"Quand j'entends de la musique, je ne crains aucun danger. Je suis invincible. Je ne vois aucun ennemi. Je me rapproche des temps anciens et ceux présents.","author":"Henry David Thoreau"},{"id":2291,"thought":"Si on pouvait traduire la musique en paroles humaines, elle n'aurai plus besoin d'exister.","author":"Ned Moram"},{"id":2295,"thought":"Joue la musique, non pas l'instrument.","author":"proverb"},{"id":2296,"thought":"La musique t'aide à retrouver les vérités que tu dois ramener dans ta vie.","author":"Alanis Morissette"},{"id":2297,"thought":"La musique ne devrait jamais être sans danger.","author":"Robbie Robertson"},{"id":2298,"thought":"Tous les sons de la terre ressemblent à de la musique.","author":"Oscar Hammerstein"},{"id":2299,"thought":"Là où les mots ne suffisent pas, la musique parle.","author":"Hans Christian Andersen"},{"id":2302,"thought":"Tout instrument se joue facilement. Tu n'as qu'à toucher la bonne note au bon moment et l'instrument se joue par lui-même.","author":"J.S. Bach"},{"id":2307,"thought":"C'est le moment juste avant de commencer à écrire qui est le plus terrifiant.","author":"Stephen King"},{"id":2309,"thought":"Dire que le produit est la musique est comme vendre un panier et dire que c'est l'épicerie.","author":"David Byrne"},{"id":2312,"thought":"Arranger tous les morceaux qui se présentent.","author":"Virginia Woolf"},{"id":2316,"thought":"J'essaie d'écrire ce que je crois être seul à pouvoir écrire.","author":"Paul Craft"},{"id":2318,"thought":"Une fois rendu à un certain niveau technique, l'inspiration devient alors ta clef.","author":"Eric Klein"},{"id":2321,"thought":"Le défi suprême pour le compositeur est d'être compliqué et simple en même temps.","author":"Paul Simon"},{"id":2325,"thought":"Tout art aspire continuellement vers l'état de la musique.","author":"Walter Pater"},{"id":2339,"thought":"L'art est individualisme, et l'individualisme est une force déroutante et désintégrante.\r\n\r\nDe là sa valeur énorme. Car elle cherche à déranger la monotonie du typage, l'esclavage à la coutume, la tyrannie de l'habitude, et la réduction de l'homme au niveau de la machine.","author":"Oscar Wilde"},{"id":2345,"thought":"Écris ce qui vaut la lecture, ou fait ce qui vaut l'écriture.","author":"Benjamin Franklin"},{"id":2350,"thought":"Le secret de la réussite est de ne jamais réussir tout à fait.","author":"proverb"},{"id":2353,"thought":"Le monde cède la place à celui qui sait où il va.","author":"Ralph Waldo Emerson"},{"id":2355,"thought":"Avant tout autre chose, demandez-vous, \"Je veux qu'il arrive quoi, au juste?\"","author":"James Lee Stanley"},{"id":2357,"thought":"Ce n'est pas d'où tu prends les choses - c'est où tu veux les amener.","author":"Jean-Luc Godard"},{"id":2359,"thought":"Écris sans crainte!","author":"Pat Pattison"},{"id":2389,"thought":"Qui scrute à l'extérieur, rêve. Qui scrute à l'intérieur, se réveille.","author":"Carl Jung"},{"id":2392,"thought":"Pour faire plusieurs choses en moins de temps, n'en faites qu'une à la fois.","author":"Wolfgang Amadeus Mozart"},{"id":2393,"thought":"Ne laissez pas ce que vous ne pouvez faire entraver ce que vous pouvez.","author":"John Wooden"},{"id":2403,"thought":"Si un homme ne peut suivre le pas de ses compagnons, c'est peut-être qu'il écoute un autre tambour. Laisse-le suivre le rythme de la musique qu'il entend, si lointaine ou démesurée qu'elle soit.","author":"Henry David Thoreau"},{"id":2405,"thought":"Continue tout simplement ton chemin, tout droit.","author":"Ted Dunbar"},{"id":2408,"thought":"La perfection ne s'atteint pas quand rien ne peut être ajouté, plutôt quand rien ne peut être retiré.","author":"Atonie de Saint Exupéry"},{"id":2413,"thought":"Change ta façon de voir les choses, et les choses que tu regardes changent.","author":"Wayne Dyer"},{"id":2418,"thought":"Utilise les talents que tu possèdes. La forêt serait bien silencieux si seuls les oiseaux qui chantent le mieux y chanteraient.","author":"Henry Van Dyke"},{"id":2428,"thought":"L'art ne devrait jamais essayer d'être populaire. Le public devrait essayer d'être artistique.","author":"Oscar Wilde"},{"id":2429,"thought":"L'art n'est pas ce que tu vois mais ce que tu fais voir aux autres.","author":"Edgar Degas"},{"id":2430,"thought":"L'inspiration existe, mais elle doit te trouver au travail.","author":"Pablo Picasso"},{"id":2432,"thought":"L'artiste ne peut échouer. La réussite est dans le fait d'en être un.","author":"Charles Horton Cooley"},{"id":2436,"thought":"Un génie est celui qui se ressemble le plus.","author":"Thelonious Monk"},{"id":2441,"thought":"La musique est la sténo de l'émotion.","author":"Leo Tolstoy"},{"id":2450,"thought":"Les paroles se déposent sur un air comme de la poussière sur un meuble.","author":"Jeff Tweedy (Wilco)"},{"id":2455,"thought":"Le destin n'est pas une affaire de hasard, c'est une affaire de choix. Ce n'est pas une chose à attendre, c'est une chose à atteindre.","author":"William Jennings Bryan"},{"id":2458,"thought":"Si vous ne faites pas d'erreurs, vous n'essayez pas assez fort.","author":"Charlie Parker"},{"id":2466,"thought":"Vas-y avec courage, et tu trouveras que des forces insoupçonnées viendront à ton aide.","author":"Basil King"},{"id":2467,"thought":"Ceux qu'on a vu danser ont été pris pour des fous par ceux qui n'entendaient pas la musique.","author":"Friedrich Wilhelm Nietzsche"},{"id":2474,"thought":"L'art n'est jamais terminé, seulement abandonné.","author":"Leonardo da Vinci"},{"id":2486,"thought":"Le groupe entier me suivrait dans toute ruelle sombre. Il y a parfois une lumière au bout, parfois un trou noir.\r\n\r\nOn n'a pas d'aventure dans la musique sans qu'on soit prêt à prendre des chances.","author":"Jerry Garcia"},{"id":2492,"thought":"Décrire la musique avec des mots c'est comme décrire l'architecture avec la danse.","author":"Elvis Costello"},{"id":2499,"thought":"Le vrai artiste n'a pas d'orgueil. Malheureusement, il voit que son art n'a pas de limites. Il sent en quelque sorte à quel point il est loin du but.\r\n\r\nQuoique admiré par d'autres, il pleure le fait qu'il n'a pas encore atteint le point où son génie, comme un soleil lointain, l'appelle toujours.","author":"Ludwig van Beethoven"},{"id":2500,"thought":"Oublie tous les accords de ta guitare sauf trois, et n'utilise pas le troisième à moins que ce soit nécessaire.","author":"Hank Williams"},{"id":2504,"thought":"Un homme est soit un artiste, soit un pneu dégonflé.","author":"Charles Bukowski"},{"id":2510,"thought":"Les douze notes de chaque octave et toutes les variétés de rythme m'offrent des occasions que toute la génie humaine ne peut épuiser.","author":"Igor Stravinsky"},{"id":2511,"thought":"L'étendu du blanc d'auteur est généralement en proportion directe à la distance qui sépare ton cul de ton fauteuil.","author":"Pat Pattison"},{"id":2518,"thought":"Un novice pratiquera une chose pour atteindre la perfection.\r\n\r\nUn professionnel pratiquera une chose pour éliminer l'imperfection!","author":"unknown"},{"id":2523,"thought":"Aucun oiseau ne vole trop haut, s'il vole de ses propres ailes.","author":"William Blake"},{"id":2524,"thought":"La créativité, c'est faire des erreurs. L'art, c'est savoir lesquelles conserver.","author":"Scott Adams"},{"id":2526,"thought":"On se fie plus sur l'enthousiasme que la technique. Quoique tu fasses, fais-le avec enthousiasme et les gens l'aimeront plus.","author":"Chris Martin from Coldplay"},{"id":2531,"thought":"Quelqu'un avait dit à Chet Atkins, \"Bonhomme, cette guitare a vraiment un beau son!\"\r\n\r\nChet a déposé la guitare sur une chaise et lui a demandé, \"Le son est-il aussi beau maintenant?\"","author":"Chet Atkins"},{"id":2535,"thought":"La créativité demande le courage de lâcher prise sur la certitude.","author":"Erich Fromm"},{"id":2539,"thought":"Outre le silence, ce qui exprime le mieux l'inexprimable c'est la musique.","author":"Aldous Huxley"},{"id":2540,"thought":"La musique devrait allumer le feu dans le coeur de l'homme, et faire couler des larmes des yeux de la femme.","author":"Ludwig van Beethoven"},{"id":2541,"thought":"Les mots ont le pouvoir de détruire ou de guérir. Quand ils sont à la fois vrai et de coeur, ils peuvent changer le monde.","author":"Buddha"},{"id":2546,"thought":"Les modes de musique ne s'altèrent nulle part sans qu'il y ait changement aux lois les plus importantes de l'état.","author":"Damon of Athens"},{"id":2551,"thought":"L'autopromotion c'est comme ajouter des maillons à une chaîne. Quand une occasion se termine, assurez-vous qu'elle mène à une autre.","author":"Tyrone Wells"},{"id":2556,"thought":"Écris, tout simplement. Ne traîne pas en attendant l'inspiration.\r\n\r\nCeux qui sont vraiments bons travaillent leurs écrits.","author":"Amy Ray"},{"id":2562,"thought":"La musique était mon sanctuaire. Je pouvais me glisser dans l'espace entre les notes et me courber le dos dans la solitude.","author":"Maya Angelou"},{"id":2565,"thought":"Ce qui compte, ce n'est pas d'où tu viens, mais où tu vas.","author":"Ella Fitzgerald"},{"id":2566,"thought":"Je n'essaie plus de reproduire le son des autres. Si je me sens hors de mon élément, j'essaie de l'éviter.","author":"Norah Jones"},{"id":2567,"thought":"Il va falloir apprendre à se mettre devant les caméras et se tenir la tête bien haute. Prends le contrôle quand tu chantes.","author":"Patsy Cline"},{"id":2568,"thought":"Quand je chante, des ennuis peuvent peser lourds sur mes épaules mais je ne m'en rends même pas compte.","author":"Sarah Vaughan"},{"id":2569,"thought":"Si une chanson concerne quelque chose que j'aie vécu ou qui aurait pu m'arriver, alors c'est bon.\r\n\r\nMais si cela m'est inconnu, je ne pourrai rien en tirer. Parce que c'est ça le soul.","author":"Aretha Franklin"},{"id":2570,"thought":"Toujours chérir ce qui est unique en toi, car t'es vraiment plate si ça disparaît.","author":"Bette Midler"},{"id":2573,"thought":"L'âme du rock 'n' roll c'est l'erreur, et savoir en tirer avantage.\r\n\r\nCeux qui se tiennent à l'écart de l'erreur et qui jouent prudemment ne devraient pas jouer du rock 'n' roll.","author":"Paul Westerberg"},{"id":2574,"thought":"Si j'avais su convaincre plus d'esclaves qu'ils en étaient, j'en aurai libéré des milliers d'autres.","author":"Harriet Tubman"},{"id":2575,"thought":"Quand ton travail s'exprime de lui-même, ne l'intérromps pas.","author":"Henry J. Kaiser"},{"id":2576,"thought":"Le thermomètre de la réussite n'est que la jalousie des mécontents.","author":"Salvador Dalí"},{"id":2577,"thought":"Tout artiste trempe son pinceau dans son âme, et dépeint sa propre nature dans ses oeuvres.","author":"Henry Ward Beecher"},{"id":2578,"thought":"Ce n'est pas l'avion - c'est le pilote.","author":"Chuck Yeager"},{"id":2592,"thought":"La planète dort. La faute aux musiciens qui se mentent à eux-mêmes.","author":"Sun Ra"},{"id":2595,"thought":"Le vrai voyage ne consiste pas à voir de nouveaux paysages, mais à voir avec un nouveau regard.","author":"Marcel Proust"},{"id":2602,"thought":"Si c'est de l'art, ce n'est pas pour tout le monde,\nsi c'est pour tout le monde, ce n'est pas de l'art.","author":"Schoenberg"},{"id":2624,"thought":"Si vous ne connaissez pas la discipline, vous ne connaissez pas la liberté non plus.","author":"Elvin Jones"},{"id":2638,"thought":"Par le simple biais d'un travail acharné, on peut devenir artiste","author":"Robert Fripp"},{"id":2649,"thought":"Composer, c'est se souvenir d'une musique qui n'a jamais été écrite","author":"Robert Schumann"},{"id":2664,"thought":"Après avoir joué du Chopin, j'ai l'impression d'avoir pleuré sur des péchés que je n'ai jamais commis, et d'avoir pleuré sur des tragédies qui ne sont pas les miennes.","author":"Oscar Wilde"},{"id":2668,"thought":"Si vous enlevez le risque de la musique et de l'art, qu'est-ce qu'il reste ? Les publicités de dentifrice.","author":"Mika"},{"id":2689,"thought":"Il faut oublier vos ambitions pour être qui vous devez être.","author":"Bob Dylan"},{"id":2713,"thought":"Je n'essaie pas de faire de la guitare, j'essaie de faire de la musique.","author":"Michael Hedges"},{"id":2717,"thought":"La musique exprime ce qui ne peut pas s'exprimer avec des mots et sur quoi il est impossible de se taire.","author":"Victor Hugo"},{"id":2724,"thought":"Vous devez trouver un moyen de le dire sans le dire.","author":"Duke Ellington"},{"id":2726,"thought":"Tout bruit, lorsqu'on l'écoute attentivement, devient musique.","author":"Anushya Kumar"},{"id":2739,"thought":"La plupart des gens manquent des opportunités parce qu'elles sont déguisées et qu'elles ressemblent à un dur labeur.","author":"Thomas Edison"},{"id":2749,"thought":"Ma musique est une berceuse que je m'écris à moi-même pour donner du sens à des choses que je ne peux pas relier, à des choses que j'ai perdues ou des choses que je n'aurai jamais.","author":"Stephan Jenkins"},{"id":2753,"thought":"Les chansons sont les machines à remonter le temps de nos générations : elles vous ramènent au moment précis de votre vie où vous les avez entendues pour la première fois.","author":"Steve Almond"},{"id":2798,"thought":"Je suis l'effort combiné de tous ceux que je connais.","author":"Chuck Palahniuk"},{"id":2824,"thought":"Le problème avec la vie est qu'il n'y a pas de musique de fond.","author":"Philip R. Craig"},{"id":3005,"thought":"Si vous ne faites pas d'erreur, vous n'essayez pas vraiment.","author":"Coleman Hawkins"},{"id":3040,"thought":"L'art est une maison qui essaie d'être hantée.","author":"Emily Dickinson"},{"id":3098,"thought":"Pour faire de grandes choses, on a besoin de deux éléments : un plan, et pas assez de temps.","author":"Leonard Bernstein"},{"id":3099,"thought":"Les gens qui disent que quelque chose ne peut pas être fait ne devraient pas interrompre ceux qui le font.","author":"Chinese Proverb"},{"id":3220,"thought":"On prend trop souvent la beauté pour quelque chose qui laisse les oreilles se reposer dans un fauteuil.","author":"Charles Ives"},{"id":3256,"thought":"Il vaut mieux écrire sur le bloc de l'auteur que ne pas écrire du tout.","author":"Charles Bukowski"}]
