[{"id":4,"thought":"Permitamos que los sonidos sean ellos mismos, no vehículos para teorías elaboradas por los hombres o expresión de los sentimientos humanos.","author":"John Cage"},{"id":6,"thought":"La idea es producir cosas que a uno le resulten tan extrañas y misteriosas como la primera música que haya escuchado.","author":"Brian Eno"},{"id":12,"thought":"Cuando veo algo realmente, es porque no lo he memorizado.","author":"John Cage"},{"id":16,"thought":"La fruta tarda mucho tiempo en madurar, pero cae repentinamente.","author":"proverb"},{"id":33,"thought":"El acto mismo de “concentrarse” en escribir música es lo que lo convierte en algo difícil de hacer, ya que las ideas normalmente surgen cuando uno no está centrado en una cosa sino, de algún modo, “abierto”.","author":"Brian Eno"},{"id":38,"thought":"No tener silencio en la música es como no tener blanco o negro en una pintura.","author":"Brian Eno"},{"id":41,"thought":"Quiero crear cosas que me coloquen en una posición de inocencia, que recreen la sensación de inocencia dentro de ti.","author":"Brian Eno"},{"id":42,"thought":"Inténtalo otra vez, equivócate otra vez, equivócate mejor.","author":"Samuel Becket"},{"id":44,"thought":"No hay nada peor que un comienzo brillante.","author":"Pablo Picasso"},{"id":46,"thought":"Me gusta hablar sobre las ideas. Las encuentro terriblemente interesantes.","author":"Brian Eno"},{"id":47,"thought":"Los admiradores pueden convertirse en una tremenda fuerza para el conservadurismo.","author":"Brian Eno"},{"id":48,"thought":"No me entusiasma llevar adelante proyectos que me resultan familiares.","author":"Brian Eno"},{"id":49,"thought":"El problema de pensar sobre tu pasado es que te olvidas de su génesis y empiezas a sentir una veneración innecesaria por tu yo precedente.","author":"Brian Eno"},{"id":51,"thought":"Ni bien externalizas una idea, comienzas a ver aquellas facetas que no eran claras cuando simplemente estaba dando vueltas por tu cabeza.","author":"Brian Eno"},{"id":57,"thought":"Todo incremento en nuestro conocimiento es, simultáneamente, una disminución. Aprendemos y desaprendemos al mismo tiempo. Una nueva certeza, es una nueva duda también.","author":"Brian Eno"},{"id":59,"thought":"La composición es una manera de vivir tu propia filosofía y llamarla arte.","author":"Brian Eno"},{"id":60,"thought":"John Cage nos hizo comprender que en realidad no existe nada llamado ruido, es sólo música que no podemos apreciar.","author":"Brian Eno"},{"id":61,"thought":"Considera al estudio de grabación como un laboratorio para el pensamiento conceptual y no como una mera herramienta.","author":"Brian Eno"},{"id":66,"thought":"La música se ha reducido no a lo que es audible, sino a lo registrable.","author":"Brian Eno"},{"id":67,"thought":"Amo el bajo, porque tiene tan poco que hacer, pero es tan importante.","author":"Brian Eno"},{"id":75,"thought":"Si estás trabajando con aparatos electrónicos en el estudio de grabación, el juicio se convierte en un elemento muy importante y la habilidad en uno de menos importancia.","author":"Brian Eno"},{"id":76,"thought":"Cuando haces música actúas como un filósofo. Puedes hacerlo consciente o inconscientemente, pero lo estás haciendo.","author":"John Cage"},{"id":83,"thought":"Mientras más tiempo dedicas a una vieja idea, mientras más energía inviertas en ella, más sólida se volverá y más excluirá a las nuevas ideas.","author":"Brian Eno"},{"id":84,"thought":"La gente “cool” se mantiene al margen y observa los errores y los triunfos de la gente que no es “cool” (y luego escribe sobre ellos).","author":"Brian Eno"},{"id":88,"thought":"¿Un disco debería ser la imagen de donde estás ahora o de todos los lugares en los que también podrías estar?","author":"Brian Eno"},{"id":94,"thought":"Alguien me preguntó en una entrevista reciente, “¿Qué quieren decir las letras?” Y yo le respondí, “¿Qué quieren decir los acordes?”","author":"Brian Eno"},{"id":95,"thought":"En realidad, lo que deseas es escribir letras que estén fuera de tu propia comprensión. \r\n\r\nSe siente como si esto fuera lo que verdaderamente quieres cantar. Pero tú no sabes por qué.","author":"Brian Eno"},{"id":96,"thought":"La suerte es estar preparado.","author":"Brian Eno"},{"id":98,"thought":"[sobre hacer discos] Estamos haciendo revistas, no novelas.","author":"Brian Eno"},{"id":99,"thought":"Una sólida opinión es muy útil para los demás.","author":"Brian Eno"},{"id":100,"thought":"Cuando la gente se autocensura, es tan probable que se libere de las partes buenas como de las malas.","author":"Brian Eno"},{"id":102,"thought":"Aquello que tiene importancia en la música moderna no es lo que puedas escribir, las letras y la tonalidad, sino el resto - la textura, la atmósfera, las referencias y las asociaciones.","author":"Brian Eno"},{"id":105,"thought":"Cocinar es una manera de escuchar la radio.","author":"Brian Eno"},{"id":118,"thought":"Haz lo que siempre has hecho, pero ahora hazlo de todo corazón. \r\n\r\nAcepta el proceso. Vive toda tu vida como un artista.","author":"Brian Eno"},{"id":119,"thought":"El acto de escuchar es de hecho un acto de composición.","author":"John Cage"},{"id":121,"thought":"El poema que lee el lector tal vez sea mejor que el que escribió el escritor. \r\n\r\nTrata de hacer cosas que se puedan volver  mejores de lo que tu pensaste que estabas haciendo.","author":"Brian Eno"},{"id":125,"thought":"Uno de mis lemas es que si quieres tener resultados inusuales, debes trabajar rápido y barato, ya que tendrás más posibilidades de lograr algo que nadie hizo. \r\n\r\nCasi siempre, el efecto de gastar un montón de dinero es hacer cosas más normales.","author":"Brian Eno"},{"id":133,"thought":"La fama funciona mejor como consecuencia que como objetivo.","author":"Connor Freff Cochran"},{"id":139,"thought":"La grabación representa el futuro. La sala de conciertos representa el pasado.","author":"Glenn Gould"},{"id":140,"thought":"Si existe algún problema, lo filmo y ya no es más un problema. Es un film.","author":"Andy Warhol"},{"id":148,"thought":"Lo mío está en mi cabeza. Escucho sonidos y si yo no los logro juntar, nadie más lo podrá hacer.","author":"Jimi Hendrix"},{"id":158,"thought":"No creo que siempre puedas dar lo mejor de ti. \r\n\r\nDar lo mejor de ti consiste en el proceso de TRATAR de dar lo mejor de ti.","author":"Townes Van Zandt"},{"id":159,"thought":"Si tocas una nota equivocada, haz que lo que toques después la convierta en la correcta.","author":"Joe Pass"},{"id":160,"thought":"Tengo solo 49 años. Estoy en la mitad del camino. \r\n\r\nNo siento que todo se haya terminado. Todavía pienso escribir mejores canciones.","author":"Paul McCartney"},{"id":164,"thought":"Puedo aceptar que no a todos les guste lo que hago. \r\n\r\nSi a todos les gustara lo que hago, probablemente no estaría tocando nada de profundo.","author":"Joshua Redman"},{"id":169,"thought":"Si vas a barrer el piso, sé el mejor barrendero de la ciudad. \r\n\r\nY si vas a tocar la guitarra, involúcrate con todo, todo, todo tu ser y basta de cháchara.","author":"Carlos Santana"},{"id":170,"thought":"Tómalo con calma, pero tómalo.","author":"Woody Guthrie"},{"id":173,"thought":"Para mí, el único riesgo es enamorarse demasiado de tocar la guitarra. \r\n\r\nLa MÚSICA es la cosa más importante y la guitarra es solo el instrumento.","author":"Jerry Garcia"},{"id":174,"thought":"En Australia, presencié como un muchacho criticaba a Bob Dylan diciendo, “Tus nuevas canciones no son tan relevantes como las viejas.” \r\n\r\nY Dylan simplemente respondió, “Bueno, yo estoy aquí escribiendo canciones - ¿y tú que estás haciendo?”","author":"Bob Dylan"},{"id":175,"thought":"A veces las cosas salen mejor por accidente. \r\n\r\nPero no puedes organizar accidentes.","author":"Jeff Beck"},{"id":176,"thought":"Recuerdo haber ido a un concierto en el que habían preparado para todos una gran mesa con comida de catering. \r\n\r\nFui y le dije, “Miles, hombre, tienes que ver toda la comida que hay.” \r\n\r\nY Miles respondió, “No he venido aquí para comer.” \r\n\r\n(contado por  Gary Bartz)","author":"Miles Davis"},{"id":177,"thought":"No pienso en cuál es el sentido de todo.\r\n\r\nDigo, solo enchufa tu maldita guitarra y haz algo de ruido.","author":"Paul Westerberg"},{"id":181,"thought":"Si le hace honor a la canción, entonces tomaste la decisión correcta.","author":"Robbie Robertson"},{"id":189,"thought":"Cómo tocas una nota es tan importante como qué nota es.","author":"Henry Kaiser"},{"id":190,"thought":"Puedes decir si una persona toca o no de acuerdo al modo en que lleva su instrumento, si significa algo para él o no. \r\n\r\nTambién por la manera en que hablan y actúan. Si actúan demasiado a la moda, quiere decir que no tocan una mierda.","author":"Miles Davis"},{"id":197,"thought":"No me importa a quién le gusta o quién la compra. \r\n\r\nPorque si usas ese criterio, Mozart nunca habría escrito Don Giovanni y Charlie Parker no habría tocado otra cosa que música swing. \r\n\r\nLlega un punto en el que tienes que parar y decir, esto es lo que tengo que hacer.","author":"Branford Marsalis"},{"id":198,"thought":"La cosa más importante que busco en un músico es que sepa cómo escuchar.","author":"Duke Ellington"},{"id":203,"thought":"Tienes que ser capaz de sostener en tu mente un gran número de ideas contradictorias sin volverte loco. \r\n\r\nMe parece estar haciendo bien mi trabajo cuando camino hacia el escenario y siento que es la cosa más importante del mundo. Pero también tengo que sentir que, bueno, es sólo rock and roll. \r\n\r\nDe alguna manera, tienes que creer en ambas cosas.","author":"Bruce Springsteen"},{"id":204,"thought":"La música debería atravesarte, dejar algo de si en tu interior y tomar algo de ti cuando se va.","author":"Henry Threadgill"},{"id":205,"thought":"Hago cosas que sé que van a salir mal, con todas las ganas.","author":"Neil Young"},{"id":208,"thought":"No importa si eres el mejor guitarrista del mundo. Si no estás iluminado, olvídalo.","author":"George Harrison"},{"id":209,"thought":"Envejeces. Comienzas a desear más cosas para los demás que para ti mismo.","author":"Bob Dylan"},{"id":213,"thought":"Los de A&R son unos despistados. Si hubieran sabido lo que estaba por venir, hoy todos serían multimillonarios, ¿o no?","author":"Mickie Most"},{"id":214,"thought":"John Lennon siempre andaba en busca de lo imposible, de lo inalcanzable. Nunca estaba satisfecho. \r\n\r\nUna vez, después de muchos años, me dijo, “Sabes, George, en realidad nunca me ha gustado nada de lo que hicimos.” Yo le pregunté, “¿En serio, John? ¡Pero si hiciste discos fantásticos” Y él respondió, “Mira, si los pudiera hacer todos de nuevo, lo haría.”","author":"George Martin"},{"id":228,"thought":"Lo bueno es enemigo de lo grandioso.","author":"unknown"},{"id":231,"thought":"Todas las generaciones son falsas, incluso esta.","author":"Henry David Thoreau"},{"id":233,"thought":"Si no los estás matando, quizás tu punta no esté lo suficientemente afilada.","author":"Kevin Welch"},{"id":256,"thought":"Un hombre es un éxito si se levanta por la mañana, se va a dormir por la noche y hace lo que le gusta en el medio.","author":"Bob Dylan"},{"id":262,"thought":"La idea de ser una estrella de rock es mucho más divertida que el trabajo mismo que implica convertirse en una estrella de rock.","author":"David Hooper"},{"id":263,"thought":"El medio de transporte más popular en el mundo de la música es “subirse al carro de la banda”.","author":"David Hooper"},{"id":265,"thought":"Al diablo con los fiddley bits (adornos).","author":"Joe Strummer"},{"id":273,"thought":"La música es el lenguaje que sólo puede ser escuchado cuando te liberas de todos tus propios pensamientos.","author":"Danielle Egnew"},{"id":286,"thought":"Con práctica, se hacen cosas perfectas. Pero haciendo las cosas sobre la marcha, se hace arte.","author":"Danielle Egnew"},{"id":287,"thought":"Las letras corren detrás de la melodía como niños detrás de un camión de helados.","author":"Danielle Egnew"},{"id":289,"thought":"Solo alguien que realmente ama lo que hace pondría todo su esfuerzo para tocar un instrumento que le provoca callos en las partes más sensibles de las yemas de sus dedos. \r\n\r\nSolo alguien que realmente ama lo que hace podría todo su esfuerzo para entrar en un negocio que provoca callos en las partes más sensibles de su arte.","author":"Danielle Egnew"},{"id":297,"thought":"La imaginación es más importante que el conocimiento.","author":"Albert Einstein"},{"id":304,"thought":"No es el destino lo que hace que un viaje valga la pena.","author":"proverb"},{"id":313,"thought":"La única manera de saber cuándo es suficiente, es hacer de más y luego volver para atrás.","author":"Jerry Jeff Walker"},{"id":314,"thought":"Sólo los mediocres están siempre en su mejor momento.","author":"Jean Giraudoux"},{"id":316,"thought":"La tecnología no debe superar nuestra humanidad.","author":"Albert Einstein"},{"id":319,"thought":"El silencio es muy importante. El silencio entre las notas es tan importante como las notas mismas.","author":"Wolfgang Amadeus Mozart"},{"id":325,"thought":"A veces es una lucha no ser quien deseas ser, quien solías ser o quien vas a ser, sino simplemente estar donde estás y ser quien eres.","author":"Vernon Reid"},{"id":338,"thought":"La mente es como un pañal. \r\n\r\nSi no se cambia a cada rato empieza a apestar.","author":"Jeff Kauppi"},{"id":339,"thought":"No lo empujes. Solo déjalo caer.","author":"Duke Ellington"},{"id":340,"thought":"La determinación de ganar es la mejor parte de la victoria.","author":"Daisaku Ikeda"},{"id":342,"thought":"Eres lo que pretendes ser.","author":"Kurt Vonnegut"},{"id":343,"thought":"Cuanto más me involucro y evoluciono como músico, veo que todo lo que hago tiene el potencial de ser música y viceversa.","author":"Pat Metheny"},{"id":345,"thought":"Mientras más aprendo sobre música, más aprendo sobre otras cosas.","author":"Pat Metheny"},{"id":357,"thought":"La diferencia entre una buena actuación y una grandiosa actuación es una siesta.","author":"George Burns"},{"id":359,"thought":"La gente olvidará lo que dijiste, la gente olvidará lo que hiciste, pero la gente nunca olvidará cómo los hiciste sentir.","author":"Maya Angelou"},{"id":360,"thought":"No se trata del mensajero. Se trata del mensaje.","author":"Dalai Lama"},{"id":374,"thought":"No confundas estar ocupado con ser productivo. \r\n\r\nSólo porque estés ocupado a toda hora no significa que te estés acercando a tus objetivos.","author":"Karen McKenna"},{"id":384,"thought":"Si no pides, no te dan.","author":"2 Skinny Js"},{"id":392,"thought":"Si no preguntas, la respuesta es siempre no.","author":"Tony Robbins"},{"id":399,"thought":"La audiencia es como una mujer. Si no es sincera, se terminó.","author":"Frank Sinatra"},{"id":404,"thought":"Todo lo que tenga más de tres acordes, es solo presunción.","author":"Woody Guthrie"},{"id":408,"thought":"La práctica de las escalas resuelve la mayoría de los problemas técnicos en la menor cantidad de tiempo.","author":"Andres Segovia"},{"id":412,"thought":"Las restricciones te harán libre.","author":"W. A. Mathieu"},{"id":415,"thought":"Si tu meta es crecer, tendrás más posibilidades de alcanzarla si te entregas a la soledad, no le temes a nada y trabajas duro.","author":"Mark Helprin"},{"id":418,"thought":"Entusiasmo – del griego – que significa “lleno de Dios”","author":"unknown"},{"id":437,"thought":"Que te haya ocurrido a ti, no significa que sea interesante.","author":"Dennis Hopper"},{"id":445,"thought":"Aquel que forma un grupo, escribe canciones, saca discos y dice que no le importa si a la gente le gustan, es un auténtico mentiroso.","author":"James Dean Bradfield"},{"id":447,"thought":"En esta industria, la cosa más difícil del mundo es formar una banda de la que nadie ha oído hablar.","author":"Tom Whalley, Interscope Records"},{"id":451,"thought":"La gente no compra plástico y papel, compra emociones.","author":"Scott Young"},{"id":456,"thought":"La manera más fácil de tener sexo o deshacerte de una muchacha, es escribir una canción sobre ella.","author":"David Crosby"},{"id":458,"thought":"Si la industria de la leche puede lograr que sus productos se vean sexy e incrementar la demanda de los consumidores, debe haber esperanza para la música.","author":"Gary Arnold, Merchandising Manager, Best Buy"},{"id":463,"thought":"Creo que nadie roba; todos pedimos prestado.","author":"BB King"},{"id":466,"thought":"Ojalá hubiera existido un curso 101 sobre la industria de la música al que podría haber asistido.","author":"Kurt Cobain"},{"id":479,"thought":"Es bastante irónico: Nos deshicimos de nuestro equipo analógico, lo reemplazamos por uno digital y luego nos pasamos las siguientes décadas tratando de que el digital suene como el analógico del que nos deshicimos.","author":"David Williams"},{"id":483,"thought":"Dale a la gente lo que quiere, y te dará lo que tú quieres.","author":"William Ballester"},{"id":494,"thought":"Toca únicamente lo que escuchas. Si no escuchas nada, no toques nada.","author":"Chick Corea"},{"id":495,"thought":"Ahora solo quiero perderme, perderme en la música.","author":"John McLaughlin"},{"id":497,"thought":"Roba un poco y te meterán en la cárcel. Roba mucho, y te convertirán en rey.","author":"Bob Dylan"},{"id":498,"thought":"Las computadoras son inútiles, solo pueden darte respuestas.","author":"Pablo Picasso"},{"id":501,"thought":"Es erróneo echarle en cara a la novela que esté fascinada por las misteriosas coincidencias de la vida, pero es correcto echarle en cara a un hombre el estar ciego de estas coincidencias en su vida cotidiana. Porque así priva a su vida de una dimensión de la belleza.","author":"Milan Kundera"},{"id":507,"thought":"Un pájaro no canta porque tenga una respuesta. Canta porque tiene una canción.","author":"Maya Angelou"},{"id":511,"thought":"La mayor parte del periodismo rock consiste en gente que no sabe escribir, que hace entrevistas a gente que no sabe hablar, para gente que no sabe leer.","author":"Frank Zappa"},{"id":512,"thought":"La música es el arte de pensar con sonidos.","author":"Jules Combarieu"},{"id":513,"thought":"No sé nada de música. En mi línea de trabajo, no es necesario.","author":"Elvis Presley"},{"id":516,"thought":"La Información no es conocimiento. El conocimiento no es sabiduría. La sabiduría no es la verdad. La verdad no es la belleza. La belleza no es amor. El amor no es música. La música es lo mejor.","author":"Frank Zappa"},{"id":521,"thought":"Hay que encontrar una forma de decirlo sin decirlo.","author":"Duke Ellington"},{"id":528,"thought":"La fama es la prueba de que las personas son crédulas.","author":"Ralph Waldo Emerson"},{"id":533,"thought":"El Jazz es la única música en la que la misma nota puede ser tocada noche tras noche, pero cada vez de manera diferente.","author":"Ornette Coleman"},{"id":534,"thought":"El público quiere que sus cantantes de blues sean miserables.","author":"Janis Joplin"},{"id":538,"thought":"El primer deber de un revolucionario es salirse con la suya.","author":"Abbie Hoffman"},{"id":539,"thought":"La educación es lo que sobrevive cuando lo que se ha aprendido se ha olvidado.","author":"B. F. Skinner"},{"id":544,"thought":"Cuando las cosas se ponen raras, los raros se convierten en profesionales.","author":"Hunter S. Thompson"},{"id":546,"thought":"No puedo entender por qué la gente le tiene miedo a las ideas nuevas. Yo le tengo miedo a las viejas.","author":"John Cage"},{"id":551,"thought":"En realidad, nadie es capaz de hacer música, pero algunos han aprendido cómo hacer que suceda.","author":"Lorenz Weiler"},{"id":567,"thought":"No temas a los errores. No existen.","author":"Miles Davis"},{"id":605,"thought":"Si alguien dice “no se puede hacer”, eso es lo que hay que hacer.","author":"John Cage"},{"id":607,"thought":"Una leyenda es un viejo con bastón conocido por lo que solía hacer. Yo todavía lo estoy haciendo.","author":"Miles Davis"},{"id":611,"thought":"Sin Elvis, ninguno de nosotros lo habría conseguido.","author":"Buddy Holly"},{"id":619,"thought":"Dicen que el tiempo cambia las cosas, pero en realidad eres tú mismo quien debe cambiarlas.","author":"Andy Warhol"},{"id":631,"thought":"El tiempo es la tela del músico.","author":"unknown"},{"id":636,"thought":"Lo que funcionó antes nunca es tan bueno como algo que nunca se ha probado, aunque no funcione.","author":"Jimmy Webb"},{"id":638,"thought":"Ningún artista está satisfecho. No hay satisfacción en ningún momento. Sólo existe una extraña, divina insatisfacción, un bendito malestar que nos mantiene y nos hace más vivos que los demás.","author":"Martha Graham"},{"id":647,"thought":"No teníamos ningún instrumento, entonces tuve que usar mi guitarra.","author":"Maybelle Carter"},{"id":655,"thought":"Vende tu inteligencia y compra asombro.","author":"Jalal Ud-Din Rumi"},{"id":659,"thought":"Una pintura nunca está terminada. Simplemente se detiene en lugares interesantes.","author":"Paul Gardener"},{"id":663,"thought":"La gente que no hace ruido es peligrosa.","author":"Jean delaFontaine"},{"id":665,"thought":"¡Ah, el buen gusto! ¡Qué cosa tan espantosa! El gusto es el enemigo de la creatividad.","author":"Pablo Picasso"},{"id":666,"thought":"Los grandes espíritus siempre han encontrado la violenta oposición de las mentes mediocres.","author":"Albert Einstein"},{"id":670,"thought":"Hacer música no debería dejarse en manos de los profesionales.","author":"Michelle Shocked"},{"id":671,"thought":"La música es espiritual. La industria de la música no.","author":"Van Morrison"},{"id":953,"thought":"La realidad deja mucho a la imaginación.","author":"John Lennon"},{"id":1126,"thought":"En la música, los mayores y los menores trabajan muy bien juntos.","author":"unknown"},{"id":1705,"thought":"La interpretación es un vehículo para entrar en diferentes mundos de experimentación.","author":"Robert Fripp"},{"id":1809,"thought":"No he conocido nunca a un músico que se haya arrepentido de serlo. A pesar de todas las decepciones que la vida puede tener preparadas para ti, la música misma nunca te decepcionará.","author":"Virgil Thompson"},{"id":1858,"thought":"Nada en la música es difícil, solo desconocido.","author":"Kenny Werner"},{"id":1888,"thought":"Las notas son un modo inteligente de moverse de un silencio a otro.","author":"Jim Hall"},{"id":1896,"thought":"La música es demasiado importante para dejarla por completo en manos de profesionales.","author":"Robert Fulghum"},{"id":1989,"thought":"Cuando persigues la música por dinero, Dios sale de la habitación.","author":"Quincy Jones"},{"id":1995,"thought":"Un buen intérprete sube al escenario, mira a la audiencia, y piensa, \"¡Aquí estoy!\"\r\n\r\nUn gran intérprete sube al escenario, mira a la audiencia, y piensa, \"¡Allí estáis!\"","author":"Steve Rapson"},{"id":2008,"thought":"No quieres simplemente que te consideren el mejor de los mejores. Quieres que te consideren el único que hace lo que tú haces.","author":"Jerry Garcia"},{"id":2029,"thought":"Si no lo dices, no lo escribas.","author":"Jason Blume"},{"id":2053,"thought":"No hay atajos para ningún lugar que valga la pena ir.","author":"Beverly Sills"},{"id":2095,"thought":"Siempre estoy haciendo aquello que todavía no puedo hacer, para intentar aprender cómo hacerlo.","author":"Pablo Picasso"},{"id":2236,"thought":"Algunos triunfan porque están destinados a hacerlo, pero la mayoría triunfa porque están decididos a hacerlo.","author":"Henry Dyke"},{"id":2271,"thought":"La creatividad consiste en permitirte cometer errores. El arte consiste en saber cuáles conservar.","author":"Scott R. Adams"},{"id":2275,"thought":"Toca lo que no sabes.","author":"Miles Davis"},{"id":2280,"thought":"Si aprendes música, aprenderás casi todo lo que hay por aprender.","author":"Edgar Cayce"},{"id":2282,"thought":"La música es amor en busca de una palabra.","author":"Sidney Lanier"},{"id":2291,"thought":"Si la música pudiera ser traducida al lenguaje humano, ya no sería necesaria su existencia.","author":"Ned Moram"},{"id":2295,"thought":"Toca la música, no el instrumento.","author":"proverb"},{"id":2297,"thought":"La música nunca debería ser inofensiva.","author":"Robbie Robertson"},{"id":2307,"thought":"El momento más aterrador de la escritura es justo antes de empezar.","author":"Stephen King"},{"id":2321,"thought":"El mayor desafío para un escritor de canciones es ser simple y complejo a la vez.","author":"Paul Simon"},{"id":2345,"thought":"Escribe cosas que valgan la pena ser leídas, o haz cosas que valgan la pena ser escritas.","author":"Benjamin Franklin"},{"id":2353,"thought":"El mundo abre el paso a todo aquel que sabe adónde va.","author":"Ralph Waldo Emerson"},{"id":2355,"thought":"Antes que nada, pregúntate a ti mismo, ¨¿Qué quiero que suceda?¨","author":"James Lee Stanley"},{"id":2357,"thought":"Lo importante no es de dónde sacas las cosas - es a dónde las llevas.","author":"Jean-Luc Godard"},{"id":2359,"thought":"¡Escribe sin miedo!","author":"Pat Pattison"},{"id":2389,"thought":"Quien mira hacia afuera, sueña. Quien mira hacia adentro, se despierta.","author":"Carl Jung"},{"id":2392,"thought":"La manera más rápida de hacer muchas cosas, es hacer una cosa a la vez.","author":"Wolfgang Amadeus Mozart"},{"id":2393,"thought":"No permitas que lo que no puedes hacer interfiera en lo que sí puedes hacer.","author":"John Wooden"},{"id":2418,"thought":"Usa los talentos que poseas. El bosque estaría muy silencioso si solo cantaran los pájaros que lo hacen mejor.","author":"Henry Van Dyke"},{"id":2428,"thought":"El arte nunca debería tratar de ser popular. Es el público el que debería tratar de hacerse artístico.","author":"Oscar Wilde"},{"id":2429,"thought":"El arte no es lo que ves, sino lo que haces que otros vean.","author":"Edgar Degas"},{"id":2430,"thought":"La inspiración realmente existe, pero debe encontrarte trabajando.","author":"Pablo Picasso"},{"id":2432,"thought":"Un artista no puede fallar. El solo hecho de serlo, es un éxito.","author":"Charles Horton Cooley"},{"id":2436,"thought":"Un genio es aquel que más se parece a sí mismo.","author":"Thelonious Monk"},{"id":2441,"thought":"La música es la taquigrafía de la emoción.","author":"Leo Tolstoy"},{"id":2474,"thought":"El arte nunca se termina, sólo se abandona.","author":"Leonardo da Vinci"},{"id":2518,"thought":"Un novato practica hasta que lo haga bien.\r\n\r\n¡Un profesional practica hasta que no pueda hacerlo mal!","author":"unknown"},{"id":2578,"thought":"No es el avión - es el piloto.","author":"Chuck Yeager"},{"id":2595,"thought":"El verdadero viaje del descubrimiento no consiste en ver nuevos paisajes sino en verlos con ojos nuevos.","author":"Marcel Proust"},{"id":2638,"thought":"A base de puro esfuerzo, uno puede llegar a ser un artista","author":"Robert Fripp"}]
