[{"id":3,"thought":"Cuando descubrí que lo que estaba haciendo se había convertido en algo agradable, al menos para una persona, redoblé mis esfuerzos para encontrar el próximo paso.","author":"John Cage"},{"id":4,"thought":"Permitamos que los sonidos sean ellos mismos, no vehículos para teorías elaboradas por los hombres o expresión de los sentimientos humanos.","author":"John Cage"},{"id":5,"thought":"\"¡Eso es ruido!\" alguien gritó. \"Así es la vida\" respondió Cage encogiéndose de hombros.","author":"John Cage"},{"id":6,"thought":"La idea es producir cosas que a uno le resulten tan extrañas y misteriosas como la primera música que haya escuchado.","author":"Brian Eno"},{"id":7,"thought":"Después de muchas repeticiones, uno deja de escuchar cualquier información común, la rechaza. De la misma manera, si observas algo durante mucho tiempo, dejarás de verlo realmente. Notarás cualquier aspecto que cambie, pero ya no verás los elementos estáticos.","author":"Brian Eno"},{"id":8,"thought":"Aún no he escuchado sonidos que no disfrute, excepto cuando se vuelven demasiado musicales. \r\n\r\nCreo que el problema viene cuando la música trata de controlarme.","author":"John Cage"},{"id":9,"thought":"Algunos sonidos están tan cargados de intenciones, que ellas mismas te impiden escucharlos. \r\n\r\nEse es el gran problema de las letras de las canciones... siempre imponen algo que es tan falto de misterio.","author":"Brian Eno"},{"id":10,"thought":"Existen dos caminos diferentes para hacer las cosas: el camino fácil y el camino difícil. \r\n\r\nEl camino difícil es aquel que elije un artista cuando, en tanto individuo, crea su propio terreno, por así decirlo. El camino fácil es el camino de la gracia y el camino de la tradición, donde ni siquiera te planteas la posibilidad de aportar grandes innovaciones –estás allí para escribir 200 piezas por día. \r\n\r\nUna de las cosas que me gustan de la música gospel es que posee ese mismo tipo de humildad, me gusta el hecho de que las personas que la cantan no son artistas de narices fruncidas. En la música gospel están la frescura y la emoción que encontramos en todos los tipos de arte folclórico. Al cantar gospel, están involucrados en algo que está determinado por una gran cantidad de factores casi inconscientes, como las limitaciones de su propio espectro vocal.","author":"Brian Eno"},{"id":11,"thought":"En un concierto, un jovencito y su padre estaban sentados delante de mí. Dirigía Stravinsky. \r\n\r\nEl muchacho se volvió hacia su padre y le dijo, \"Papá, esto no va así.\" [risas] \r\n\r\n¡Su memoria le impedía escuchar!","author":"John Cage"},{"id":12,"thought":"Cuando veo algo realmente, es porque no lo he memorizado.","author":"John Cage"},{"id":13,"thought":"No me agrada que me empujen cuando estoy escuchando. Me gusta la música que me permite escuchar por mi cuenta.","author":"John Cage"},{"id":14,"thought":"La música avant-garde es una especie de música de investigación. Te alegra que alguien la haya hecho, pero no por eso necesariamente tienes ganas de escucharla. \r\n\r\nDe la misma manera, me alegra que alguien haya ido al Polo Norte. Saber que existe extiende mi concepto del planeta, pero no quiero ir a vivir allí, en realidad, ni siquiera me gustaría ir allí. Pero es una condición de frontera.","author":"Brian Eno"},{"id":15,"thought":"Si concebimos a la cultura como un inmenso jardín, éste también debe tener su abono. Mucha gente hace cosas que no son espectaculares, radicales o ni siquiera interesantes; son sólo procesos digestivos. Combinan y prueban una gran cantidad de pequeñas cosas. \r\n\r\nSi pensamos en la música de esta manera, es mucho más fácil aceptar que pueden existir muchas cosas que quizás no queramos volver a escuchar. Suceden y pasan y se convierten en el abono para que crezca otra cosa.","author":"Brian Eno"},{"id":16,"thought":"La fruta tarda mucho tiempo en madurar, pero cae repentinamente.","author":"proverb"},{"id":17,"thought":"Ya que siempre he preferido hacer planes en vez de ejecutarlos, he gravitado hacia situaciones y sistemas que, una vez puestos en marcha, sean capaces de crear música con una mínima o ninguna intervención de mi parte. \r\n\r\nEs decir, tiendo hacia los roles del planificador y el programador, y luego me convierto en la audiencia de los resultados.","author":"Brian Eno"},{"id":18,"thought":"Quiero creer que lo que hago es un buen punto de partida, un lugar firme desde donde comenzar. Por eso espero que mi música sea mejor en la mente de los usuarios (oyentes) que en la mía. \r\n\r\nQuiero plantar semillas que crezcan cuando se alejen de mí. \r\n\r\nSi pensara que mi música quedará por siempre tal cual como yo la dejé ¿qué sentido tendría haberla sacado al mercado? Uno saca cosas al mercado para que crezcan y tengan otras vidas interesantes fuera de nosotros. Como los niños.","author":"Brian Eno"},{"id":19,"thought":"Un amigo mío dice que la música moderna es una forma de viajar al espacio, porque la música te transporta al espacio exterior, a nuevos y extraños sonidos y a nuevos, extraños e imposibles paisajes. Los compositores modernos...crean espacios psicoacústicos que en realidad no existen en la naturaleza. \r\n\r\nPero esa es una de las formas de viajar al espacio, ir hacia afuera. La otra, claro está, es el viaje espacial interior, viajar a los nuevos y extraños espacios psicológicos de nuestra mente.","author":"Brian Eno"},{"id":20,"thought":"...una combinación de instrumentos que son tan reconocibles, que tienen tanta carga de historia cultural, como por ejemplo, los sonidos del piano jazz, el platillo ride, etc. \r\n\r\nEn cuanto escuchas estos instrumentos te haces una idea de cómo fue creada esta música. \r\n\r\nA partir de allí, traslado esos elementos a un paisaje electrónico, que es un mundo completamente diferente, un mundo que nunca perteneció a esa música.","author":"Brian Eno"},{"id":21,"thought":"Si eres un director y quieres dar instrucciones a un actor, puedes decirle 'Ok, ahora tiende tus brazos hacia él de esta manera', o puedes decirle, 'Imagina quién eres e imagina quién es él. Bien, ahora ¿qué le harías?'. \r\n\r\n¿Entiendes lo que trato de decir? Es como dar un paso atrás en el proceso compositivo. Es decir, no especificas la identidad precisa de algo, sino la pequeña semilla de la que nacerá esa identidad. No es necesario escribirla al detalle.","author":"Brian Eno"},{"id":22,"thought":"El lenguaje se encuentra en el mismo lugar que estaba allá por el siglo XIV. \r\n\r\nMe gustan las canciones, me gusta el lenguaje y también me gusta el uso del lenguaje. Pero quiero que se hagan de una forma original.\r\n\r\nQuien escribe las letras tiene un trabajo muy duro, pues son como el filo de la música. No importa qué esté haciendo la música, si allí hay palabras, sabes que se convertirán en el punto focal de la música para muchos oyentes. Y en verdad puedes hacer un desastre con las palabras. Si no son buenas, puedes arruinarlo todo.","author":"Brian Eno"},{"id":24,"thought":"Muchas veces, las personas que no son angloparlantes nativos hablan inglés de una manera más interesante que aquellos que lo son, porque hacen que las palabras vuelvan a resultarnos extrañas. \r\n\r\nSi estás acostumbrado a escuchar inglés hablado por ingleses, todo fluye con naturalidad. Pero de repente, cuando escuchas a un extranjero hablar tu idioma, notas como cambian el énfasis en las cosas y modifican la relación y el equilibrio entre las palabras. De repente el lenguaje vuelve a cobrar vida. Y siguen creando nuevos significados.","author":"Brian Eno"},{"id":25,"thought":"Una de las cosas que hago es cortar el lenguaje, de manera que haya espacios en el medio de las oraciones y así siguiendo. \r\n\r\nSalen unas palabras -- espacio -- otra palabra -- otras 6 palabras -- espacio -- otras 2 palabras. \r\n\r\nAsí el lenguaje continuará a hacerse añicos.","author":"Brian Eno"},{"id":26,"thought":"Recuerdo una ocasión en la que estaba con los familiares de mi esposa, que son bastante tímidos. Empezamos a jugar a “Dígalo con Mímica” y 10 minutos después, ahí estaban todos cantando el tema de tal o cual, con toda la actuación necesaria. \r\n\r\nEs porque se encontraban en un marco que les estaba diciendo “No eres tú mismo, no eres responsable.”. Entonces pensé, no está mal como filosofía de vida.","author":"Brian Eno"},{"id":27,"thought":"Todas mis canciones favoritas tenían letras que, en realidad, casi no las entendía.\r\n\r\nLo que me gustaba de ellas era que parecían estar diciendo algo, pero no algo específico. Algo que le daba a la canción una sensación bien definida sin ser un enunciado en particular.","author":"Brian Eno"},{"id":28,"thought":"Tan pronto como delineaba la forma de la canción, hacía un esquema de ella en papel, bocetando todos los espacios en donde quería palabras, y comenzaba a completarlos, cantando lo primero que se me venía a la cabeza. Y cada vez que daba con una frase que me gustaba, la escribía en el lugar del esquema donde quedaba mejor. \r\n\r\nGradualmente, obtenía una especie de “documento arqueológico”, hecho de fragmentos en parte indescifrables – y todo lo que restaba hacer era llenar los espacios para reconstruir el significado que tenía cada frase, según lo intuía. “Escritura automática”, por cierto.","author":"Brian Eno"},{"id":29,"thought":"Entre los músicos de rock existe el fantasma de hablar sobre música – parece como si pensaran que si discutes sobre ello, la magia morirá o algo parecido. Estoy en desacuerdo. \r\n\r\nCreo que si puedes reflexionar sobre algo que estás haciendo, lo deberías hacer. \r\n\r\nTodo aquello que sea lo suficientemente sólido resistirá cualquier nivel de análisis.","author":"Brian Eno"},{"id":30,"thought":"Si en la puerta de cada estudio de grabación hubiera un cartel que dijera 'Este Estudio es un Instrumento musical', cambiaría tanto nuestra forma de encarar el acto de la grabación.","author":"Brian Eno"},{"id":31,"thought":"La mayoría de las consolas de grabación - consideradas tradicionalmente como simples aparatos para alterar o modificar un sonido ingresado – pueden ser usadas como instrumentos propiamente dichos.","author":"Brian Eno"},{"id":33,"thought":"El acto mismo de “concentrarse” en escribir música es lo que lo convierte en algo difícil de hacer, ya que las ideas normalmente surgen cuando uno no está centrado en una cosa sino, de algún modo, “abierto”.","author":"Brian Eno"},{"id":34,"thought":"Las cosas son siempre menos interesantes cuando son del todo claras, cuando de algún modo todos saben lo que va a venir. \r\n\r\nCreo que la capacidad que siempre me ha gustado en la música es la de dejarnos perplejos... “Dios mío, me gusta, ¡pero no sé por qué!” \r\n\r\nCreo que una de las razones por las que uno se convierte en compositor es porque quiere recrear esa emoción para uno mismo. Quieres crear algo que te haga decir “Dios mío, ¿de dónde vino esto?”","author":"Brian Eno"},{"id":35,"thought":"Como creadores, solemos poner el doble de lo que necesitaríamos como oyentes. Es un síntoma de la producción contemporánea. Los viejos discos no tenían ese problema. \r\n\r\nDebido a la tecnología con la que contamos hoy en día, tendemos a llenar cada enchufe – a poner más y más. Pero como oyentes somos menos exigentes.... podemos acoger cosas más simples, más abiertas y mucho más lentas. \r\n\r\nMuchas veces me ha ocurrido componer una pieza y luego reducir su velocidad tanto como a la mitad.","author":"Brian Eno"},{"id":36,"thought":"No te aferras a los secretos que has contado. \r\n\r\nSigues adelante y, en consecuencia, tu trabajo sigue siendo sorprendente. \r\n\r\nQuizás este enfoque funcione mejor para los artistas que se aburren fácilmente.","author":"Stewart Brand"},{"id":37,"thought":"Con todas las modas, lo que hacemos es jugar a ser otro. Jugamos a habitar en otro tipo de mundo. \r\n\r\nEn efecto, juego a representar un papel cuando hago elecciones de moda.  A la vez, me involucro en una suerte de juego con mí mismo y el resto del mundo. \r\n\r\nEntro en una especie de simulador. Me digo: “¿Como sería ser el tipo de persona que usa este tipo de gafas?","author":"Brian Eno"},{"id":38,"thought":"No tener silencio en la música es como no tener blanco o negro en una pintura.","author":"Brian Eno"},{"id":39,"thought":"Me gustan los cambios de velocidad porque generan en el timbre algo que me agrada: traen los armónicos superiores al espectro audible, al reducir a la mitad su frecuencia.","author":"Brian Eno"},{"id":40,"thought":"No puedo reproducir mis propios éxitos, porque parte de la creación de ese efecto consiste en hacer que ocurra algo que no esperabas.","author":"Brian Eno"},{"id":41,"thought":"Quiero crear cosas que me coloquen en una posición de inocencia, que recreen la sensación de inocencia dentro de ti.","author":"Brian Eno"},{"id":42,"thought":"Inténtalo otra vez, equivócate otra vez, equivócate mejor.","author":"Samuel Becket"},{"id":43,"thought":"En realidad, comienzo permitiéndome crear un completo desastre y luego ver qué cosa puedo sacar de bueno. \r\n\r\nSi tu primera jugada es brillante, estás en problemas. No sabrás como seguirla, tendrás miedo de arruinarla. \r\n\r\nPor lo tanto hacer un desastre es un buen comienzo – y yo soy bastante bueno para eso.","author":"Brian Eno"},{"id":44,"thought":"No hay nada peor que un comienzo brillante.","author":"Pablo Picasso"},{"id":45,"thought":"La cultura abarca todo el comportamiento humano, fuera del puro instinto. Todo lo que hacemos es cultural: la jardinería, la cocina, las diferentes modas, la arquitectura. \r\n\r\nLo que los artistas (¿no?) hacen a menudo, sobre todo en la música, es observar la cultura en el mundo. La música no retrata algo, trata (a menudo) sobre otra música.","author":"Brian Eno"},{"id":46,"thought":"Me gusta hablar sobre las ideas. Las encuentro terriblemente interesantes.","author":"Brian Eno"},{"id":47,"thought":"Los admiradores pueden convertirse en una tremenda fuerza para el conservadurismo.","author":"Brian Eno"},{"id":48,"thought":"No me entusiasma llevar adelante proyectos que me resultan familiares.","author":"Brian Eno"},{"id":49,"thought":"El problema de pensar sobre tu pasado es que te olvidas de su génesis y empiezas a sentir una veneración innecesaria por tu yo precedente.","author":"Brian Eno"},{"id":51,"thought":"Ni bien externalizas una idea, comienzas a ver aquellas facetas que no eran claras cuando simplemente estaba dando vueltas por tu cabeza.","author":"Brian Eno"},{"id":52,"thought":"Trabajas en una pieza musical, le añades ciertos ingredientes e, improvisamente, estos reaccionan como no te lo esperabas. Si acoges esta reacción, se convertirá en el punto de partida de tu trabajo. Si eres estúpido, intentarás anularla. \r\n\r\nMuchas personas tienen una idea tan fija de lo que debería ser el producto, que se niegan a aceptar cualquier desviación. Una y otra vez, intentarán meter la música en un molde hasta que tome la forma que ellos quieren. El resultado de todo esto es, generalmente, una música bastante poco interesante – o una cosa completamente insustancial.","author":"Brian Eno"},{"id":53,"thought":"¿Qué tienen que ver las películas de Fellini con el naturalismo? Fellini trabaja con las imprecisiones de la memoria. Es el exacto contrario del naturalismo: elevar las cosas a un estado mítico, arquetípico. Hacerlas más parecidas a los sueños. Esta es una sensación que me gusta mucho.","author":"Brian Eno"},{"id":54,"thought":"Las cosas especiales que puedes hacer en un estudio de grabación : obviamente, los ecos son evocativos porque te recuerdan lugares. Pero los ecos del álbum “On Land” no se parecen a nada de lo existente. En algunos de ellos uso reverberaciones de 70 segundos. Nada como eso existe en la naturaleza o en algún artefacto; hasta la reverberación del Taj Mahal, que es muy larga, es solo de 12 segundos. Aún así, [la reverberación de 70 segundos] evoca un determinado tipo de espacio. Está dramatizada, tal como Fellini amplifica los senos de las mujeres.","author":"Brian Eno"},{"id":57,"thought":"Todo incremento en nuestro conocimiento es, simultáneamente, una disminución. Aprendemos y desaprendemos al mismo tiempo. Una nueva certeza, es una nueva duda también.","author":"Brian Eno"},{"id":58,"thought":"La clave del trabajo no es producir cosas geniales todo el tiempo, sino estar preparado para cuando seas capaz de hacerlas. \r\n\r\nNo tiene sentido decir “Hoy no me viene ninguna idea, por eso me voy a drogar todo el día.” Deberías permanecer alerta para captar el momento en el que un número de cosas estén listas para colisionar entre ellas. \r\n\r\nMuchísimos factores intervienen en la creación de una obra: aspectos tecnológicos que de repente se convierten en una motivación para ti, cierta sensación o humor, un hermoso día, una simple charla con tu amigo. A un cierto punto, todas estas y otras cosas van a coincidir – y ese momento no dura mucho. Es como las cosas en órbita; continuarán su camino.","author":"Brian Eno"},{"id":59,"thought":"La composición es una manera de vivir tu propia filosofía y llamarla arte.","author":"Brian Eno"},{"id":60,"thought":"John Cage nos hizo comprender que en realidad no existe nada llamado ruido, es sólo música que no podemos apreciar.","author":"Brian Eno"},{"id":61,"thought":"Considera al estudio de grabación como un laboratorio para el pensamiento conceptual y no como una mera herramienta.","author":"Brian Eno"},{"id":62,"thought":"Existen dos maneras de ser artista. Una consiste en explorar un terreno - como Randy Newman o Joni Mitchell. Hay personas que han tomado un territorio y realmente lo han explorado en profundidad. Dicen, “Éste es mi lenguaje y lo hablaré cada vez mejor”. \r\n\r\nPero yo no soy ese tipo de artista. Me fascina sugerir otras formas de conversar, otros lenguajes que uno puede hablar. Una vez que una idea ha salido a la luz tan convincentemente como yo estimo que es necesario, ¡no quiero seguir vendiéndola para siempre! Eso no significa que la abandonaré, pero no quiero que se convierta en “lo mío”.","author":"Brian Eno"},{"id":63,"thought":"Podrías inventar un mundo a la inversa, inventando primero los artefactos que deberían estar en él. \r\n\r\nPiensas en qué tipo de música habría en ese mundo, la haces y entonces el mundo se crea por sí solo alrededor de la música.","author":"Brian Eno"},{"id":64,"thought":"La música clásica busca la pureza del sonido y su distinción de los otros sonidos normales. Aquello que los hace musicales es que sabemos que son sonidos deliberadamente diferentes a cualquier otro en el mundo.\r\n\r\nLa música pop, en cambio, toma el camino opuesto, intenta absorber más y más del mundo.","author":"Brian Eno"},{"id":65,"thought":"Muchas veces en la vida te enfrentas a muchas posibilidades. Lo mejor que puedes hacer es escoger una de ellas mediante una rápida decisión y luego hacer que esa opción funcione para ti. Te llevará a lugares interesantes, con resultados sorprendentes.","author":"Brian Eno"},{"id":66,"thought":"La música se ha reducido no a lo que es audible, sino a lo registrable.","author":"Brian Eno"},{"id":67,"thought":"Amo el bajo, porque tiene tan poco que hacer, pero es tan importante.","author":"Brian Eno"},{"id":68,"thought":"Uno de los riesgos es que la gente tiene miedo de tomar una posición. \r\n\r\nEn el mundo del arte, particularmente en la pintura, la gente hoy tiene mucho miedo de decir que algo no le gusta, porque podrían estar equivocados.","author":"Brian Eno"},{"id":69,"thought":"La gente del arte a menudo quiere apuntar hacia el más grande y obvio de los objetivos y dar justo en el blanco. \r\n\r\nPor supuesto, con toda la gente apuntando hacia el mismo lado, la tarea se vuelve ardua y costosa. \r\n\r\nYo prefiero tirar la flecha y luego pintar el blanco a su alrededor. Uno crea los nichos que finalmente ocupa.","author":"Brian Eno"},{"id":70,"thought":"Cuando lanzas una obra al mundo, lo haces en el marco de un conjunto de expectativas. \r\n\r\n(Eno busca en sus bolsillos y saca el último álbum del grupo rappero De La Soul.) \r\n\r\nCuando este grupo realizó este álbum, eligió ponerlo en un envoltorio que te indica exactamente qué actitud debes tomar para escucharlo. No vas a escuchar esto de la misma manera que escuchas a Mahler o a Stan Kenton.","author":"Brian Eno"},{"id":71,"thought":"Mientras más comprendas la estructura de algo, más sorprendido estarás ante el más mínimo movimiento que ocurra en su interior. En este sentido las posibilidades son infinitas.","author":"Brian Eno"},{"id":72,"thought":"Los músicos y otros artistas interactúan constantemente con al menos dos tipos de sistemas: los sistemas estéticos (¿qué sonará bien? ¿con qué género de música debo trabajar?) y los sistemas económicos, que compensan (o no) sus esfuerzos. \r\n\r\nSi te encuentras frente a una serie de resultados que no son los que deseas, en vez de tratar de forzar el sistema existente para obtener otro tipo de resultados, ¡deberías invertir tu energía en crear un sistema alternativo! \r\n\r\nEsto puede ser desde establecer tu propia serie de conciertos para música no comercial hasta diseñar tu propia escala microtonal.","author":"Brian Eno"},{"id":73,"thought":"En realidad, la repetición no existe.\r\n\r\nEn todo lo relativo a la mente, nada ocurre dos veces de la misma manera, aún si en sentido técnico, la cosa es idéntica. Tu percepción cambia constantemente. No se detiene en ningún lugar.","author":"Brian Eno"},{"id":74,"thought":"Cuidado con el efecto pánico que provocan los altos costos del tiempo de estudio. \r\n\r\nUno se vuelve cada vez más orientado a los resultados y menos dispuesto a involucrarse en actividades de experimentación que podrían no llevarnos a ninguna parte.\r\n\r\nEn consecuencia, ponemos toda nuestra energía en la apuesta segura y en técnicas que ya han sido experimentadas y testeadas.","author":"Brian Eno"},{"id":75,"thought":"Si estás trabajando con aparatos electrónicos en el estudio de grabación, el juicio se convierte en un elemento muy importante y la habilidad en uno de menos importancia.","author":"Brian Eno"},{"id":76,"thought":"Cuando haces música actúas como un filósofo. Puedes hacerlo consciente o inconscientemente, pero lo estás haciendo.","author":"John Cage"},{"id":78,"thought":"El cambio de contexto es un punto importante en la magia de la música. \r\n\r\nHe probado desmantelar o cambiar deliberadamente el contexto de una música para provocar en el oyente la sensación de que algo proviene de un lugar que no esperaba o que algo de repente se presenta y esta aparición es, del algún modo, misteriosa. Son ingredientes mezclados entre sí que el oyente nunca antes escuchó, por eso producen extrañeza.","author":"Brian Eno"},{"id":79,"thought":"Lo más importante de las letras de las canciones no es exactamente lo que dicen, sino el hecho de que te llevan a pensar que están diciendo algo.  \r\n\r\nSi me preguntas acerca de las mejores letras de canciones que he escuchado, te confieso que no tengo ni idea qué dicen, pero sin embargo, me resultan muy evocativas. \r\n\r\nDejan un espacio en donde el oyente puede proyectar su propio significado.","author":"Brian Eno"},{"id":80,"thought":"Lo más importante en una pieza musical es que seduzca a las personas hasta el punto en donde ellas comienzan a buscar. \r\n\r\nSi la música no logra eso, no hace nada. Si se presenta a sí misma y permanece inmóvil, si se declara a sí misma demasiado claramente o es tan oscura que parece no decir nada, entonces, a mi entender, ha fallado. \r\n\r\nEstar en esa línea es muy interesante.","author":"Brian Eno"},{"id":81,"thought":"Escribe como si hubieras descubierto en algún lugar una piedra polvorienta llena de inscripciones y estás tratando de quitarle toda la suciedad para averiguar qué hay debajo. Entonces encuentras una palabra aquí, otra por allá y otra palabra más allá e intentas imaginar qué cosa podría estar escrita entre esas palabras. \r\n\r\nLa única tentación que tendrás que resistir es la de caer en significados demasiado simples.","author":"Brian Eno"},{"id":82,"thought":"Es necesario un poco de arrogancia para tratar con la gente de esta industria. Tienes que sentir que tienes razón porque, en última instancia, no podrás confiar en el juicio de nadie acerca de tu trabajo. \r\n\r\nSi tu juicio no es claro, entonces el de ellos tampoco lo será.","author":"Brian Eno"},{"id":83,"thought":"Mientras más tiempo dedicas a una vieja idea, mientras más energía inviertas en ella, más sólida se volverá y más excluirá a las nuevas ideas.","author":"Brian Eno"},{"id":84,"thought":"La gente “cool” se mantiene al margen y observa los errores y los triunfos de la gente que no es “cool” (y luego escribe sobre ellos).","author":"Brian Eno"},{"id":85,"thought":"[a propósito de la producción del disco Achtung Baby para U2] Las palabras clave de este disco eran porquería, descartable, oscuro, sexy e industrial (todas buenas) y serio, amable, dulce, honrado, roquero y lineal (todas malas). \r\n\r\nEstaba bien si una canción te llevaba de viaje o te hacía pensar que tu hi-fi se había roto y muy mal si te hacía pensar en un estudio de grabación o en U2.","author":"Brian Eno"},{"id":86,"thought":"Psicodelia, glam, R&B y soul. Estas primeras etapas de la música pop no se caracterizaron por la búsqueda de la perfección sino por entusiasmos bizarros, bajos presupuestos, técnicas erráticas, equipos decadentes y un abandono salvaje.","author":"Brian Eno"},{"id":87,"thought":"¿Estás realmente haciendo un disco grabado en un garage o estás haciendo un disco que evoca las sensaciones de los discos grabados en garages? (así como un director de cine usa la cámara de mano para dar la sensación de urgencia documental) \r\n\r\n¿Es lo mismo si la gente, cuando escucha el disco, dice, “Ese disco suena como basura” en vez de, “Han escogido deliberadamente hacer un disco que suena como basura”?","author":"Brian Eno"},{"id":88,"thought":"¿Un disco debería ser la imagen de donde estás ahora o de todos los lugares en los que también podrías estar?","author":"Brian Eno"},{"id":89,"thought":"La “Hollywoodización”: es el proceso por el cual las cosas son estandarizadas, racionalizadas, bellamente iluminadas desde todos los ángulos, cuidadosamente equilibradas, estudiosamente testeadas contra toda fórmula conocida, enviadas a numerosos comités y, finalmente, triunfalmente convertidas en algo insignificante.","author":"Brian Eno"},{"id":90,"thought":"Puedes saber lo que NO quieres hacer,  entonces la mayoría del proceso de hacer un disco se centra en la tarea de encontrar un espacio cultural que todavía no esté atestado de resonancias y armónicos indeseables.\r\n\r\nPuede ser un espacio nuevo, uno que no haya sido identificado antes, o puede ser uno viejo que de repente vuelve a sonar con frescura.","author":"Brian Eno"},{"id":91,"thought":"Pero el cuello de botella (en la mayoría de los discos, probablemente) es la composición de las letras. ¿Por qué? Porque los escritores tienen el muy específico trabajo de encaminar la música, de apuntarla hacia algún lugar.\r\n\r\nLas palabras son objetos muy afilados.","author":"Brian Eno"},{"id":92,"thought":"Después de hacer una mezcla veloz, Bono escucha la composición y la estudia durante los días siguientes, cambia una palabra, una línea o un verso, la reformula o la vuelve a cantar y el proceso vuelve a comenzar. De esta manera, se va configurando en él una actuación, una actitud, una persona. Así descubre quién es el que está cantando la canción y en qué tipo de mundo vive esa persona.","author":"Brian Eno"},{"id":93,"thought":"Esto es exactamente lo que siempre me ha gustado de la música pop: su habilidad para crear delirantes paisajes emocionales e invitarte a entrar y bailar en ellos.","author":"Brian Eno"},{"id":94,"thought":"Alguien me preguntó en una entrevista reciente, “¿Qué quieren decir las letras?” Y yo le respondí, “¿Qué quieren decir los acordes?”","author":"Brian Eno"},{"id":95,"thought":"En realidad, lo que deseas es escribir letras que estén fuera de tu propia comprensión. \r\n\r\nSe siente como si esto fuera lo que verdaderamente quieres cantar. Pero tú no sabes por qué.","author":"Brian Eno"},{"id":96,"thought":"La suerte es estar preparado.","author":"Brian Eno"},{"id":97,"thought":"Siempre estoy refunfuñando cuando produzco, pero es la gente insatisfecha la que hace cambiar las cosas.","author":"Brian Eno"},{"id":98,"thought":"[sobre hacer discos] Estamos haciendo revistas, no novelas.","author":"Brian Eno"},{"id":99,"thought":"Una sólida opinión es muy útil para los demás.","author":"Brian Eno"},{"id":100,"thought":"Cuando la gente se autocensura, es tan probable que se libere de las partes buenas como de las malas.","author":"Brian Eno"},{"id":101,"thought":"Me gusta escribir palabras que se encuentren en el límite entre el sentido y el sinsentido, de manera que no puedas estar muy seguro si tienen significado o no.","author":"Brian Eno"},{"id":102,"thought":"Aquello que tiene importancia en la música moderna no es lo que puedas escribir, las letras y la tonalidad, sino el resto - la textura, la atmósfera, las referencias y las asociaciones.","author":"Brian Eno"},{"id":103,"thought":"Es vergonzosa la cantidad de tiempo que lleva hacer un disco hoy en día. Pero yo soy Juan Tacaño, Juan Atajo. Creo que ésta es una de las razones por las que a la gente le gusta trabajar conmigo, porque digo “Haz esto, eso está bien, vamos a hacer que funcione.” \r\n\r\nNo se trata de explorar todas las opciones. Se trata de hacer que una de ellas funcione.","author":"Brian Eno"},{"id":104,"thought":"Escucha esa batería – suena como alguien golpeando los barrotes de una prisión.","author":"Brian Eno"},{"id":105,"thought":"Cocinar es una manera de escuchar la radio.","author":"Brian Eno"},{"id":106,"thought":"Los cantantes son como los árabes. Detestan el vacío. Y definen al vacío como “cuando no estoy cantando”.","author":"Brian Eno"},{"id":107,"thought":"Ser un productor de discos es la forma de cobardía mejor paga. Los productores reciben elogios con frecuencia, pero realmente tienen que hacer un pésimo trabajo para que alguien los critique.","author":"Brian Eno"},{"id":108,"thought":"En realidad, tener toda la libertad del mundo para elegir qué hacer es muy difícil: te puede llevar a severas crisis depresivas. \r\n\r\nSi tienes tu tiempo estructurado no tienes el problema de “¿qué voy a hacer hoy?”","author":"Brian Eno"},{"id":109,"thought":"Los niños aprenden fingiendo, imaginando cómo sería todo en otra situación, que es la esencia de la cultura. \r\n\r\nExiste esa suposición loca de que a los 16 o 18 años, de repente, detenemos todo esto porque \"ahora sí sabemos lo que hacemos\". Pero la gente que yo encuentro interesante es la que sigue jugando a ese juego.","author":"Brian Eno"},{"id":110,"thought":"La música es un territorio un poco familiar. Ahora está densamente poblado. No es tan excitante. Se ha convertido en algo especializado. Me gusta entrar al estudio de grabación y concentrarme en la experiencia misma, en vez de entrar con una canción y tocarla.","author":"Brian Eno"},{"id":111,"thought":"[sobre ser un productor] Mi método de trabajo es tratar de encontrar aquello que no se ha hecho y que debe hacerse. A veces eso significa que alguien debe hacer el té. Otras veces significa que alguien debe reescribir toda la maldita canción.","author":"Brian Eno"},{"id":112,"thought":"Cuando escuchas a Miles Davis, ¿cuánto de lo que escuchas es música y cuánto es contexto? \r\n\r\nEl contexto es todo aquello que no está físicamente contenido en los surcos del disco. Incluye el hecho de que tú sabes que todo el mundo dice que es maravilloso: esto necesariamente modifica la forma en que lo escuchas. Que era un hombre apuesto y carismático, miembro de una minoría romántica, que tocó con Charlie Parker, que conquistó a generaciones enteras, que tuvo varias adicciones, que se casó con Cicely Tyson, que se vestía muy bien, que Jean-Luc Godard lo adoraba, que usaba gafas de sol y que era muy cool, que habló muy poco de su trabajo, etcétera. \r\n\r\nSeguramente todo esto afecta el modo en que lo escuchas: quiero decir, ¿sentirías lo mismo si hubiera sido un obeso ingeniero en calefacción de Oslo? \r\n\r\nCuando escuchas música, ¿no estás “escuchando” también todo lo que la rodea? también?","author":"Brian Eno"},{"id":113,"thought":"Las personas están escuchando mucho más el contexto que la música, por eso quizás acepto que me he convertido principalmente en un creador de contextos. \r\n\r\nMi arte no se limita a lo que sale de mi trompeta o aparece en un disco, es una experiencia más amplia que está íntimamente ligada con quien yo aparento ser, con mi vida y mi carisma. \r\n\r\nLa “música”, la parte sonora, podría terminar siendo solo una ínfima parte de la experiencia total. \r\n\r\nDesarrollar el contexto – el envoltorio, el sistema de distribución, el boca o boca, las críticas, la historia – podría convertirse en sí mismo en el arte. Como el perfume...","author":"Brian Eno"},{"id":114,"thought":"La “Cultura” es todo aquello que no estamos obligados a hacer.\r\n\r\nLa Cultura consiste en adicionales estilísticos del todo gratuitos que agregamos a las cosas que realmente tenemos que hacer. \r\n\r\nDebemos comer, pero no tenemos que decorar platos de curry laboriosamente preparados con hojas de plata. Tenemos que movernos, pero no tenemos que bailar. \r\n\r\nPara los humanos, la cultura es un impulso biológico. No se trata de algo que agregamos al final, cuando ya resolvimos todas nuestras necesidades básicas, sino algo que estamos haciendo todo el tiempo.","author":"Brian Eno"},{"id":115,"thought":"Cuando escuchamos una pieza musical, leemos un libro, miramos una película o admiramos una tela, experimentamos valores, ¿no es verdad?\r\n\r\nY cuando lo hacemos ¿de dónde provienen exactamente si no es del objeto?","author":"Brian Eno"},{"id":116,"thought":"Hablamos con nuestros hijos de una manera, con nuestros amigos del trabajo de otra manera, con nuestros amantes de otra y con la señora del negocio de la esquina de otra manera también.\r\n\r\nAl hacer estos cambios, ejercitamos nuestra comprensión de los mundos desde los cuales las personas nos escuchan y, al mismo tiempo, proyectamos hacia afuera nuestra propia visión del mundo en el cual nos gustaría que esta conversación tuviera lugar. \r\n\r\nSi lo piensas bien, este es un enorme y complejo talento que el género humano continúa a ejercitar, ensayar y perfeccionar a lo largo de su vida.","author":"Brian Eno"},{"id":117,"thought":"Siempre me ha gustado esa encrucijada en donde algo nos resulta familiar pero extraño a la vez. \r\n\r\nNo se presenta súbitamente como algo totalmente extraño. Te seduce. Pero al mismo tiempo, no puedes indicar específicamente qué es lo que te resulta conocido. Es una sensación muy bella.","author":"Brian Eno"},{"id":118,"thought":"Haz lo que siempre has hecho, pero ahora hazlo de todo corazón. \r\n\r\nAcepta el proceso. Vive toda tu vida como un artista.","author":"Brian Eno"},{"id":119,"thought":"El acto de escuchar es de hecho un acto de composición.","author":"John Cage"},{"id":120,"thought":"El gran beneficio de los secuenciadores computarizados es que eliminan la importancia de la habilidad y la reemplazan por el juicio. \r\n\r\nCon Cubase o Photoshop, cualquiera puede hacer cualquier cosa, se puede crear un material que suene muy parecido a lo que se escucha en la radio o lograr algo que se vea como las cosas que aparecen en las revistas. \r\n\r\nEntonces la pregunta ya no es si puedes hacerlo o no, porque cualquier autómata lo podría hacer si se sienta frente a la computadora por unos días, la pregunta es, “De todas las cosas que puedes hacer, ¿cuál escogerás hacer?”","author":"Brian Eno"},{"id":121,"thought":"El poema que lee el lector tal vez sea mejor que el que escribió el escritor. \r\n\r\nTrata de hacer cosas que se puedan volver  mejores de lo que tu pensaste que estabas haciendo.","author":"Brian Eno"},{"id":122,"thought":"Artistas que no censuran su propia obra: Picasso, Miles Davis, Prince. Son personas que simplemente la exteriorizan, privados de cualquier forma de autocensura crítica. Dicen “Que decida el mercado; que el mundo decida.” Tal vez no seas la persona justa para juzgarla. \r\n\r\nEsta actitud es una forma de humildad. En realidad, es una mezcla de arrogancia, que los lleva a decir “Sé que soy jodidamente bueno.” y de humildad, al pensar, “No soy yo quien debe decidir.”","author":"Brian Eno"},{"id":123,"thought":"Comencé a llegar al estudio con piezas menos trabajadas y, eventualmente, sin ninguna pieza. Empezaba a trabajar con esa cosa, “el estudio”, como un instrumento. \r\n\r\nDe esta manera, no existe otra cosa que el proceso creativo que llamamos grabación. No tienes la tela frente a un paisaje, vas a crear el paisaje aquí y ahora.","author":"Brian Eno"},{"id":124,"thought":"Quise usar el estudio de grabación como un microscopio para sonidos, que es lo que hacen los buenos ingenieros.","author":"Brian Eno"},{"id":125,"thought":"Uno de mis lemas es que si quieres tener resultados inusuales, debes trabajar rápido y barato, ya que tendrás más posibilidades de lograr algo que nadie hizo. \r\n\r\nCasi siempre, el efecto de gastar un montón de dinero es hacer cosas más normales.","author":"Brian Eno"},{"id":126,"thought":"El estudio de grabación es un absoluto laberinto de posibilidades – esto explica porqué los discos llevan tanto tiempo en hacerse, porque existen millones de permutaciones de cosas que puedes hacer. \r\n\r\nLo más útil que puedes hacer, es deshacerte de algunas de estas opciones antes de empezar.","author":"Brian Eno"},{"id":127,"thought":"La vieja noción del productor como árbitro y mediador entre el músico completamente no-técnico y el técnico no-artístico ha muerto, porque ahora la mayoría de los músicos desempeñan estos roles.","author":"Brian Eno"},{"id":128,"thought":"No te avergüences de tus propias ideas. A muchos músicos los aplauden por sonar como otro. \r\n\r\nCuando alguien prueba algo nuevo que le parece emocionante, todos se sienten un poco inseguros. Entonces tocan un viejo riff de James Brown y todos gritan: “¡Wow! ¡Eso es lo que queremos!” \r\n\r\nLa mayoría de las veces se alienta a los músicos para que suenen reconocibles. Lo que estoy haciendo yo [como productor] es alentarlos en el momento en que dejan de serlo.","author":"Brian Eno"},{"id":129,"thought":"Corta una conexión vital. \r\n\r\nEs muy interesante hacer esto porque la mayoría de las piezas musicales están basadas en algún centro, como una base de batería o un pedal, que es lo que mantiene todo unido. Intenta quitar de la música este elemento y observa qué sucede.","author":"Brian Eno"},{"id":130,"thought":"Si tienes a un puñado de personas sentadas en una habitación trabajando en una pieza musical, totalmente concentrados en ella, todos se sentirán en la obligación de decir algo solo para probar que todavía están prestando atención, porque es horrible sentarse en un rincón durante cuatro horas. \r\n\r\nEs más importante para las personas sentir que verdaderamente tienen algo que aportar y no intervenir porque sí.","author":"Brian Eno"},{"id":131,"thought":"Deberíamos imaginar que estamos haciendo las bandas de sonido de hipotéticos films y no haciendo canciones. Esta es una idea muy liberatoria, porque la banda de sonido de un film no tiene un centro – el film mismo es el centro. Te permite crear música que es pura atmósfera.","author":"Brian Eno"},{"id":132,"thought":"La música es en realidad una contingente combinación de sonidos cuyas resonancias emocionales dependen enteramente de las historias personales y compartidas del público en tanto oyentes.","author":"Brian Eno"},{"id":133,"thought":"La fama funciona mejor como consecuencia que como objetivo.","author":"Connor Freff Cochran"},{"id":134,"thought":"El problema que tendrás que enfrentar como artista es cuánto estás dispuesto a alterar tu arte, si es necesario, para permanecer dentro de los límites del circuito. \r\n\r\nLa primera vez que sales al mercado, no hay problema. Creas algo. A la gente le gusta o no y realmente no importa de qué lado caiga el dado, lo importante es que ya saliste de la cueva y eres reconocido como artista. \r\n\r\nEl problema viene cuando finalmente logras hacer una obra de arte que le gusta a mucha gente; el día en que consigues el “éxito”. Lo quieras o no, te habrás convertido en una marca. En una identidad. Vence dos veces en la misma categoría y virtualmente la tendrás tatuada en tu frente. \r\n\r\nLa superestructura del marketing que automáticamente rodea tu éxito comercial,  te presionará para que no hagas nada nuevo.","author":"Connor Freff Cochran"},{"id":135,"thought":"La fama incrementa algunas de tus posibilidades en este mundo. Pero limita otras. \r\n\r\nLas celebridades pueden parecer interesantes, pero estar bajo los reflectores todo el tiempo hace que no puedas ver lo que sucede a tu alrededor.\r\n\r\n¿Era gracioso el cuento que acabas de contar? ¿Tu novia te ama o ama el saldo de tu cuenta bancaria? ¿Cuándo fue la última vez que hiciste la compra sin estar siendo observado?","author":"Connor Freff Cochran"},{"id":136,"thought":"Con respecto a si la fama es poder y si el poder corrompe, no es así. \r\n\r\nEl poder, per se, no es ni positivo ni negativo. Muchísimas personas famosas son unos verdaderos buenos tipos... pero, o siempre lo fueron o hicieron tantos desastres en el camino que se vieron obligados a sentar cabeza.\r\n\r\nUn estúpido con dinero, después de todo, sigue siendo un estúpido.","author":"Connor Freff Cochran"},{"id":137,"thought":"El fracaso, para algunas personas, es una capacidad vital de supervivencia.\r\n\r\nTrabajar a un nivel artístico en donde existe la posibilidad de cambiar el mundo, significa también correr el riesgo de que la obra te cambie a ti. \r\n\r\nTodos conocemos personas que tienen toneladas de voluntad, talento y estabilidad, gente cuyas ideas encajan perfectamente en el borde superior de la curva de demanda del público masivo, pero que simplemente no son exitosas.Trabajan duro y tienen buenas intenciones, pero las cosas nunca terminan de encajar para ellos, ¿entiendes? \r\n\r\nApuesto a que ya habían firmado un contrato para fracasar.\r\n\r\n¿Tú lo has hecho?","author":"Connor Freff Cochran"},{"id":138,"thought":"Para mí, la relación ideal entre público y artista es de 1-0. \r\n\r\nMe desagradan las palabras “artista” y “público” y sus implicaciones jerárquicas. \r\n\r\nSe tendría que permitir al artista el anonimato y el desconocimiento de la presunta demanda del mercado. Entablarían un contacto a un nivel más profundo.","author":"Glenn Gould"},{"id":139,"thought":"La grabación representa el futuro. La sala de conciertos representa el pasado.","author":"Glenn Gould"},{"id":140,"thought":"Si existe algún problema, lo filmo y ya no es más un problema. Es un film.","author":"Andy Warhol"},{"id":148,"thought":"Lo mío está en mi cabeza. Escucho sonidos y si yo no los logro juntar, nadie más lo podrá hacer.","author":"Jimi Hendrix"},{"id":149,"thought":"Siempre que comienzo a trabajar en una canción, inmediatamente trato de olvidarme de todo y vaciar mis manos y mi cabeza de cualquier residuo de otra canción u otro disco que pueda andar flotando por ahí. \r\n\r\nTrato de abordarla como si fuera la primera vez que toco una guitarra. ¿Qué hago ahora?","author":"The Edge"},{"id":150,"thought":"Si tomas una guitarra y te dice, “¡Llévame! ¡Soy tuya!” – esa es tu guitarra.","author":"Frank Zappa"},{"id":151,"thought":"Compongo cambiando la afinación de todas las cuerdas – les abro la puerta al cosmos. \r\n\r\nLuego, cuando descubres algo que tiene un elemento de intervención divina, es como una bendición.","author":"Joni Mitchell"},{"id":152,"thought":"Un no-músico se maravilla de hacer música – se siente totalmente feliz de pasar un día sentado rasgueando la misma nota – y está muy alerta a los efectos que esto le provoca. \r\n\r\nLos no-músicos a veces tienen la capacidad de ESCUCHAR verdaderamente, porque es lo único que tienen a su disposición.","author":"Brian Eno"},{"id":153,"thought":"(Sobre la Práctica:) Implica mucho trabajo y devoción, o quizás debería decir mucho juego, porque si amas la música, se reduce a eso.\r\n\r\nTodavía no he encontrado ningún atajo y eso que los he buscado por mucho tiempo.","author":"Chet Atkins"},{"id":154,"thought":"\"Yeeeeah,\" dijo, tocando los pistones, \"cuando se ablande, después de un par de semanas, va a ser una linda trompeta\"\r\n\r\n“Parece como si se dejara tocar fácilmente, Diz.” \r\n\r\nMe miró con una expresión teatral. \"Mieeeeeerda.  Ningún instrumento se deja tocar fácilmente.”","author":"Dizzy Gillespie"},{"id":155,"thought":"El punto focal de mi música está en el groove y cada vez que encuentro un nuevo ritmo, me doy cuenta que puedo escribir un puñado de nuevas canciones. \r\n\r\nAprender a bailar, a tocar la batería o a mover mi cuerpo de una manera diferente, son las formas fundamentales mediante las cuales encuentro nuevos riffs. Y es que cuando aprendes a mover tu cuerpo de una nueva manera, comienzas a tocar tu instrumento con un swing diferente.","author":"Stone Gossard"},{"id":156,"thought":"Todas las técnicas que uso han surgido de la música. \r\n\r\nCuando me siento y trato de aprender a tocar algo, no es para dominar una técnica. Es porque quiero escuchar cómo suena una idea.","author":"Pat Martino"},{"id":157,"thought":"Di una clínica de batería en L.A. Muchachos simpáticos, lástima que todos hacían la misma pregunta: “¿Cómo has hecho para lograr ese fill? \r\n\r\nLes respondí, “No lo sé.” ¡No lo sé! Lo siento, quizás habrá sido el día, ¿quién sabe? \r\n\r\nSimplemente toca. Deja que salga tu personalidad.","author":"Manu Katche"},{"id":158,"thought":"No creo que siempre puedas dar lo mejor de ti. \r\n\r\nDar lo mejor de ti consiste en el proceso de TRATAR de dar lo mejor de ti.","author":"Townes Van Zandt"},{"id":159,"thought":"Si tocas una nota equivocada, haz que lo que toques después la convierta en la correcta.","author":"Joe Pass"},{"id":160,"thought":"Tengo solo 49 años. Estoy en la mitad del camino. \r\n\r\nNo siento que todo se haya terminado. Todavía pienso escribir mejores canciones.","author":"Paul McCartney"},{"id":161,"thought":"Se necesita de mucha disciplina para dominar tu instrumento. \r\n\r\nDebes realmente ejercitar tu fuerza de voluntad – cavar en lo profundo de tu ser y sacar cosas que ni siquiera sabías que tenías, una fuerza que nunca te habías preocupado en encontrar.","author":"Steve Vai"},{"id":162,"thought":"Acércate a tu guitarra con inteligencia y, si existen limitaciones, no las niegues. \r\n\r\nTrabaja con tus limitaciones. Algunas cosas te salen mejor que otras, algunas cosas no te salen tan bien. \r\n\r\nEntonces pon el acento en las positivas.","author":"Chet Atkins"},{"id":164,"thought":"Puedo aceptar que no a todos les guste lo que hago. \r\n\r\nSi a todos les gustara lo que hago, probablemente no estaría tocando nada de profundo.","author":"Joshua Redman"},{"id":165,"thought":"Cuando formas una banda, no puedes predecir o calcular la química que habrá entre los músicos.\r\n\r\nNadie lo sabe hasta que empiezan a trabajar juntos.","author":"Jimmy Page"},{"id":166,"thought":"Me gusta tocar con personas que son capaces de tocar simple, sin el temor de que otros músicos piensen que no saben tocar. Y eso elimina al 99 por ciento de los músicos.","author":"Neil Young"},{"id":167,"thought":"La actitud general es, “Lo quiero, ¡y lo quiero ya!” \r\n\r\nEn realidad, se necesitan muchos años para hacer las cosas bien y muchos muchachos simplemente no quieren tomarse ese tiempo para trabajar, ver hacia dónde están yendo las cosas, entender lo que significan, de dónde provienen y cómo las podrían aplicar y usar en sus canciones.\r\n\r\nNo importa qué tan buena sea tu técnica, tu velocidad o cuántas notas conozcas. Nadie puede lograrlo en sólo dos años.","author":"Johnny Winter"},{"id":168,"thought":"Si pudiera salirme del camino, si pudiera ser lo suficientemente puro y lo suficientemente altruista, si pudiera ser lo suficientemente generoso, bondadoso y comprensivo para abandonar lo que poseo y mis propias, tontas nociones de lo que creo ser – y convertirme en lo que verdaderamente soy, es decir, apenas otro hijo de Dios – entonces la música podría hacer uso de mi. \r\n\r\nY es allí donde reside mi gozo. Y sólo entonces, la música comienza a acontecer.","author":"John McLaughlin"},{"id":169,"thought":"Si vas a barrer el piso, sé el mejor barrendero de la ciudad. \r\n\r\nY si vas a tocar la guitarra, involúcrate con todo, todo, todo tu ser y basta de cháchara.","author":"Carlos Santana"},{"id":170,"thought":"Tómalo con calma, pero tómalo.","author":"Woody Guthrie"},{"id":171,"thought":"Mis solos no eran muy virtuosos, pero he aprendido más de aquello que tenía en mi cabeza que de mis habilidades técnicas.  \r\n\r\nHace mucho tiempo aprendí que una nota puede recorrer un largo camino si es la nota justa y te puede llevar más lejos que el solista que toca veinte notas.","author":"Les Paul"},{"id":172,"thought":"Las diferencias de opinión son parte de la colaboración con otro ser humano. \r\n\r\nPero la música no es algo competitivo. No quiero tener nada que ver con alguien que intenta competir conmigo. Quiero que trabajemos juntos para hacer música.","author":"Eddie Van Halen"},{"id":173,"thought":"Para mí, el único riesgo es enamorarse demasiado de tocar la guitarra. \r\n\r\nLa MÚSICA es la cosa más importante y la guitarra es solo el instrumento.","author":"Jerry Garcia"},{"id":174,"thought":"En Australia, presencié como un muchacho criticaba a Bob Dylan diciendo, “Tus nuevas canciones no son tan relevantes como las viejas.” \r\n\r\nY Dylan simplemente respondió, “Bueno, yo estoy aquí escribiendo canciones - ¿y tú que estás haciendo?”","author":"Bob Dylan"},{"id":175,"thought":"A veces las cosas salen mejor por accidente. \r\n\r\nPero no puedes organizar accidentes.","author":"Jeff Beck"},{"id":176,"thought":"Recuerdo haber ido a un concierto en el que habían preparado para todos una gran mesa con comida de catering. \r\n\r\nFui y le dije, “Miles, hombre, tienes que ver toda la comida que hay.” \r\n\r\nY Miles respondió, “No he venido aquí para comer.” \r\n\r\n(contado por  Gary Bartz)","author":"Miles Davis"},{"id":177,"thought":"No pienso en cuál es el sentido de todo.\r\n\r\nDigo, solo enchufa tu maldita guitarra y haz algo de ruido.","author":"Paul Westerberg"},{"id":178,"thought":"Algunas personas tienen un gran sentido de responsabilidad moral. Desafortunadamente,  viene acompañado por un pobre sentido del gusto musical. \r\n\r\nOtras personas tienen una gran habilidad musical, pero muy poco sentido de responsabilidad moral. Es muy difícil equilibrar las dos cosas.","author":"Eric Clapton"},{"id":179,"thought":"ESCRITOR A FRANK ZAPPA: \r\n¿Has descuidado algunas facetas de tu vida por estar demasiado absorbido por la música?\r\n\r\nFRANK ZAPPA: \r\nA ver, ¿qué me estoy perdiendo? ¿Me arrepiento de no andar a caballo o aprender a hacer esquí acuático? Bueno, no. No quiero escalar montañas. No quiero hacer puenting. No me perdí de hacer ninguna de esas cosas. Si estás absorbido por algo, ¿qué te puedes perder?","author":"Frank Zappa"},{"id":180,"thought":"La pregunta es, “¿Qué estás diciendo con la guitarra?” – No “¿Puedes tocar este pasaje?” o “¿Cuál es tu velocidad?” \r\n\r\nEs, “¿Qué estás diciendo con tu instrumento? ¿Qué comunicas con esta canción?”","author":"The Edge"},{"id":181,"thought":"Si le hace honor a la canción, entonces tomaste la decisión correcta.","author":"Robbie Robertson"},{"id":182,"thought":"Trato de prepararme para el momento, a través de la comprensión, haciendo ejercicios de calentamiento y sabiendo todos los acordes y las escalas, para que ni siquiera tenga que pensar e ir directo a lo que quiero decir.","author":"Pat Metheny"},{"id":183,"thought":"Cuando cambia el acorde, tú deberías cambiar.","author":"Joe Pass"},{"id":184,"thought":"Es posible que no siempre tengas ganas de tocar cosas lindas. A veces puedes tener ganas de tocar algo malvado. O algo fuera de la tonalidad. Quizás sea una nota que cree tanta tensión que llegue a convertirse en algo desagradable, pero que tú deliberadamente quieres que suene así.","author":"George Benson"},{"id":185,"thought":"Tengo la oportunidad de hablar con muchos jóvenes pintores, porque enseño arte en las escuelas. Les pregunto: \r\n\r\n¿Por qué piensas que lo que haces termina en los bordes de la tela? Piensa en el marco. ¿En qué marco estás trabajando? No solo me refiero al pedazo de madera que está en los bordes, sino a la habitación en donde te encuentras, a la luz bajo la que te encuentras, al tiempo y al espacio en el que te encuentras. Ahora, ¿cómo puedes rediseñar todo esto? \r\n\r\nLo mismo solía decir a los músicos. Los veo dedicar mucho tiempo a los detalles internos de su obra y muy poco a pensar las maneras de posicionarlo en el mundo. \r\n\r\nCon “posicionarlo” no solo me refiero a las formas de hacerlo ingresar en una compañía discográfica, sino a pensar en el lugar que podría ocupar y dónde podría encajar en el cuadro cultural. ¿Con qué otra cosas se relaciona?","author":"Brian Eno"},{"id":186,"thought":"Cuando estás haciendo un disco y tienes un cierto número de canciones, se parecen a las fotos de un diario cuando las agrandas – ¡lo único que puedes ver son puntos! \r\n\r\nTodo parece increíblemente importante en su pequeñez. Ahora que el álbum está terminado, he podido hacer zoom in y zoom out y comenzar a ver la foto entera.","author":"Tom Hamilton"},{"id":188,"thought":"Cuando termina el show, sale del escenario. Suenan las sirenas y las limusinas están esperando. Charlie Watts vuelve hasta su set de batería y cambia la posición de sus palillos de dos milímetros. Luego los observa. Si le gusta lo que ve, los deja.\r\n\r\nLa batería está a punto de ser desmontada y cargada en la parte trasera de un camión y él no se puede ir si tiene en la cabeza la sensación de haber dejado sus palillos de una forma desagradable.","author":"Keith Richards"},{"id":189,"thought":"Cómo tocas una nota es tan importante como qué nota es.","author":"Henry Kaiser"},{"id":190,"thought":"Puedes decir si una persona toca o no de acuerdo al modo en que lleva su instrumento, si significa algo para él o no. \r\n\r\nTambién por la manera en que hablan y actúan. Si actúan demasiado a la moda, quiere decir que no tocan una mierda.","author":"Miles Davis"},{"id":191,"thought":"Cada guitarrista posee una calidad de sonido particular. \r\n\r\nLos mejores usarán un buen oído, mucha sensibilidad y un riguroso conocimiento de la música para preparar los matices y los colores de su sonido.","author":"Andres Segovia"},{"id":192,"thought":"He estado practicado mi sonido por casi 50 años y si no puedo escuchar mi sonido, no puedo tocar. Si no puedo tocar, no me pagarán. Si no me pagan, perderé esta casa, ¿entiendes? \r\n\r\nEs como una reacción en cadena. Si pierdo mi sonido, no puedo follar, no puedo hacer el amor, no puedo hacer nada. Si pierdo mi sonido, simplemente caminaría océano adentro para morir.","author":"Miles Davis"},{"id":193,"thought":"Cuando toco con la cabeza, me meto en problemas.","author":"Stevie Ray Vaughan"},{"id":194,"thought":"Puedes construir una pared para detener a la gente pero, eventualmente, la música traspasará esa pared. \r\n\r\nEsto es lo bello de la música – no existe una defensa en contra de ella. \r\n\r\nQuiero decir, miren lo que pasó con Josué y el maldito Jericó – hizo picadillos esos muros, con unas pocas trompetas ¿comprendes?","author":"Keith Richards"},{"id":195,"thought":"Pregunté a Miles luego de una actuación, “Miles ¿qué se supone que debo hacer allá arriba?” \r\n\r\nÉl dijo, “Cuando ellos tocan rápido, tú toca lento. Cuando ellos tocan lento, toca rápido.”","author":"Miles Davis"},{"id":196,"thought":"Traté de tocar delante del pulso, pero sin apresurarlo o detrás del pulso, pero sin arrastrarlo.","author":"Rick Danko"},{"id":197,"thought":"No me importa a quién le gusta o quién la compra. \r\n\r\nPorque si usas ese criterio, Mozart nunca habría escrito Don Giovanni y Charlie Parker no habría tocado otra cosa que música swing. \r\n\r\nLlega un punto en el que tienes que parar y decir, esto es lo que tengo que hacer.","author":"Branford Marsalis"},{"id":198,"thought":"La cosa más importante que busco en un músico es que sepa cómo escuchar.","author":"Duke Ellington"},{"id":199,"thought":"Creo que los músicos, según envejecen, generalmente comienzan a interesarse en la creación de algo más duradero.\r\n\r\nTienes que asentarte y hacer que todo valga la pena y asegurarte de que sea digno de volver a ser escuchado, no algo descartable.","author":"Eric Clapton"},{"id":200,"thought":"Decían simplemente, “Haz correr la cinta.” Ningún ensayo ni nada por el estilo. \r\n\r\nMuddy Waters no llegaba y decía, “Quiero ensayar.” Solía mirarme y decir, “Vamos a tocar blues. Es todo lo que tenemos que hacer.\"","author":"Buddy Guy"},{"id":201,"thought":"Ya sea que estés tocando en un bar, en una iglesia, en un local de strippers o en los Himalayas, el primer deber de la música es mejorar y enriquecer la vida.","author":"Carlos Santana"},{"id":202,"thought":"Tienes que persistir, superar la frustración de lo que hiciste o de lo que no hiciste y cruzar hacia el otro lado. \r\n\r\nClaro está, cuando llegas al otro lado, encuentras que tienes que escalar una montaña más alta que la anterior.","author":"Allan Holdsworth"},{"id":203,"thought":"Tienes que ser capaz de sostener en tu mente un gran número de ideas contradictorias sin volverte loco. \r\n\r\nMe parece estar haciendo bien mi trabajo cuando camino hacia el escenario y siento que es la cosa más importante del mundo. Pero también tengo que sentir que, bueno, es sólo rock and roll. \r\n\r\nDe alguna manera, tienes que creer en ambas cosas.","author":"Bruce Springsteen"},{"id":204,"thought":"La música debería atravesarte, dejar algo de si en tu interior y tomar algo de ti cuando se va.","author":"Henry Threadgill"},{"id":205,"thought":"Hago cosas que sé que van a salir mal, con todas las ganas.","author":"Neil Young"},{"id":206,"thought":"A veces podías sentir esa sensación de comunión con el público y la banda, que era tan alucinante.\r\n\r\nSe sentía mejor que las otras actuaciones. Sentías una suerte de conexión, una ola de cinco o diez mil personas que avanzaba hacia ti. Sentías que el público y tú eran uno solo.","author":"Ringo Starr"},{"id":207,"thought":"En casi todos mis conciertos, me pierdo a mi mismo por un instante. \r\n\r\nAtravieso un momento de lucha y auto-conciencia superior pero, a cierto punto, siempre me pierdo. \r\n\r\nCuando estoy tocando, se activa un proceso en el cual primero debo luchar para traspasar algo y luego lo consigo, mediante una extraña combinación de fuerza de voluntad y la sensación de “dejar ir”. \r\n\r\nEs la parte que más disfruto: “Uh-oh, ¡se ha ido!”","author":"David Torn"},{"id":208,"thought":"No importa si eres el mejor guitarrista del mundo. Si no estás iluminado, olvídalo.","author":"George Harrison"},{"id":209,"thought":"Envejeces. Comienzas a desear más cosas para los demás que para ti mismo.","author":"Bob Dylan"},{"id":210,"thought":"Hoy en día se construyen estudios con casi un aislamiento total para cada músico. Se sientan en pequeñas jaulas y escuchan por los auriculares. \r\n\r\nEn mi opinión, esto no contribuye mucho al proceso creativo. Nosotros solíamos reunirnos alrededor del piano, repasar las melodías un par de veces y ahí se les ocurrían a los músicos algunos “fills” o “licks” rítmicos y era mucho más divertido. \r\n\r\nSé que esto todavía ocurre, pero ya no es lo mismo.","author":"Chet Atkins"},{"id":211,"thought":"Trabajé con Decca desde 1953 hasta 1960 y aprendí más sobre el negocio durante ese período que en cualquier otro. \r\n\r\nMira, la gran ventaja de ser la cabeza de A&R en esa época, era que eras el tipo que verdaderamente tomaba las decisiones con respecto a las canciones, el sonido, los arreglos, qué discos salían y cuándo. Controlabas todo. \r\n\r\nAhora todo se hace en comitiva. Quiero decir, nueve tipos se tienen que juntar antes de que ni siquiera se edite un disco.","author":"Bob Thiele"},{"id":212,"thought":"Recibí por correo especial una carta de Colonel Parker (el manager de Elvis) con una nota que decía, “Querido Jerry, te esperamos aquí el fin de semana. Te adjuntamos un contrato para la banda sonora de la nueva película y las sesiones de grabación que se llevarán a cabo.” \r\n\r\nSin embargo, detrás de la carta sólo había una página en blanco con los espacios subrayados para que Parker y yo firmáramos y pusiéramos la fecha. ¡No había ningún contrato! \r\n\r\nEntonces lo llamé por teléfono y cuando le indiqué que había cometido un error, dijo, “¿Qué error?” Yo dije, “Mira, hay una página en blanco para las firmas pero yo no veo ningún contrato.” Y él respondió, “¡Ese es el contrato!” Yo le dije, “Tom, no hay nada escrito en esa hoja.” \r\n\r\nY él dijo, “Bueno, muchacho, fírmalo y listo. ¡Lo completaremos después!”","author":"Jerry Leiber"},{"id":213,"thought":"Los de A&R son unos despistados. Si hubieran sabido lo que estaba por venir, hoy todos serían multimillonarios, ¿o no?","author":"Mickie Most"},{"id":214,"thought":"John Lennon siempre andaba en busca de lo imposible, de lo inalcanzable. Nunca estaba satisfecho. \r\n\r\nUna vez, después de muchos años, me dijo, “Sabes, George, en realidad nunca me ha gustado nada de lo que hicimos.” Yo le pregunté, “¿En serio, John? ¡Pero si hiciste discos fantásticos” Y él respondió, “Mira, si los pudiera hacer todos de nuevo, lo haría.”","author":"George Martin"},{"id":217,"thought":"Una de las cosas buenas de tener éxito en este negocio es que comienzas a trabajar con gente exitosa. \r\n\r\nEllos tienen el dinero para contratar los mejores músicos y trabajar en los mejores estudios, con el mejor equipamiento. Con todo esto, tienes que ser realmente un estúpido para no lograr el mejor sonido.","author":"Al Schmitt"},{"id":218,"thought":"Cuando tenía seis o siete años mi papá solía llevarme al estudio de mi tío... y ahí pude ver cómo estas big bands grababan con un sólo micrófono. \r\n\r\nEran los músicos los que debían moverse a su alrededor. Los solistas se levantaban, se acercaban, tocaban sus solos frente al micrófono y luego volvían a su asiento. \r\n\r\nTambién recuerdo haber descubierto que todos los muchachos estaban descalzos para  no hacer ruido cuando marcaban el ritmo con los pies.","author":"Al Schmitt"},{"id":219,"thought":"Una vez, Tommy estaba reuniendo todo el material en la cinta mono máster y yo le pregunté, “¿Qué harías si yo hiciera esto? Yo estaba bromeando, pero por accidente mi mano tocó verdaderamente el botón Grabar. \r\n\r\nEl me miró y yo lo miré y los dos nos lanzamos sobre la máquina para detenerla, pero ya había borrado todo lo que estaba allí. \r\n\r\nPasamos horas tratando de juntar cuatro o cinco tomas que habían sido desechadas. Nunca nadie supo lo que pasó, pero yo aprendí una lección: no hay que joder en el estudio de grabación.","author":"Al Schmitt"},{"id":220,"thought":"Hoy en día, si puedes hacer las pistas de dos canciones en tres horas es un logro, mientras que en los ‘50 y en los ‘60 podíamos terminar cuatro canciones en tres horas. \r\n\r\n¡Llegamos a hacer un disco completo de Ray Charles con doce canciones en sólo siete horas!","author":"Al Schmitt"},{"id":221,"thought":"Una de las ventajas de aquellos días era que pasábamos de una cita a otra, trabajando con todo tipo de géneros musicales. \r\n\r\nPor ejemplo, me acuerdo un día en particular en el que trabajamos con Ike &Tina Turner de nueve a doce de la mañana, con Henry Mancini por la tarde y con Sam Cooke a la noche.","author":"Al Schmitt"},{"id":222,"thought":"A pesar de que, en calidad de técnico, considere la calidad del sonido una cosa fundamental, es la interpretación y el feel lo que venden el disco. \r\n\r\nConozco un montón de discos con pésimo sonido que fueron grandes hits porque tocaron emocionalmente a las personas y algunos discos que suenan perfectos y no vendieron una mierda. \r\n\r\nTodavía siento que la gente tiene dificultad para relacionarse con las cosas perfectas.","author":"Al Schmitt"},{"id":223,"thought":"Cada vez que James Brown hacía un concierto en, o cerca, de Cincinatti, venía a los King Studios por la noche y grababa tres o cuatro tracks en la misma cantidad de horas. \r\n\r\nEn el King contábamos con todo lo necesario para grabar, mezclar, masterizar, imprimir y etiquetar los discos, así que el producto final podía estar listo para su distribución en 24 horas.","author":"Ron Lenhoff"},{"id":224,"thought":"James Brown era bien conocido por presentarse a las sesiones de grabación sin haber escrito ninguna canción. Simplemente traía una idea en la cabeza y cuando entraba, la improvisaba en el momento. \r\n\r\nComo también podía tocar la batería y los teclados, sabía perfectamente lo que quería. Armaba un pattern con los músicos con el bajo y la batería y luego incorporaba la guitarra. \r\n\r\nTodos los músicos habían trabajado con James por mucho tiempo, así que sabían muy bien lo que él quería. Una vez que la sección rítmica estaba lista, empezaba a trabajar con los vientos.","author":"Ron Lenhoff"},{"id":225,"thought":"Luego de un show en Nashville, James Brown me pidió que fuera para hacer la ingeniería de sonido de una sesión. Como no había vuelos disponibles, me metí en el auto y manejé derecho hasta allí. \r\n\r\nMe llevó cinco horas llegar y cuando entré al estudio, James y los músicos ya estaban listos para grabar. Luego de grabar los cuatro tracks, antes de irme, James le dijo a su manager, “Dale a Ron el diez por cierto de esa última canción.” \r\n\r\nLa canción era “Sex Machine”, entonces firmamos el contrato de derechos de autor y ¡desde ese día he estado cobrando los derechos!","author":"Ron Lenhoff"},{"id":227,"thought":"Todo con moderación, incluida la moderación.","author":"unknown"},{"id":228,"thought":"Lo bueno es enemigo de lo grandioso.","author":"unknown"},{"id":231,"thought":"Todas las generaciones son falsas, incluso esta.","author":"Henry David Thoreau"},{"id":233,"thought":"Si no los estás matando, quizás tu punta no esté lo suficientemente afilada.","author":"Kevin Welch"},{"id":250,"thought":"Identifica esos pequeños momentos que definen tu éxito. \r\n\r\nDar un paso es un éxito. Terminar una gran canción – aunque nadie la escuche – es un éxito. Participar en un concurso de canciones – aunque no ganes – es un éxito. Una amable palabra de aliento es un éxito. \r\n\r\nCuando todos los días al despertar te das cuenta que estás viviendo tu sueño, ese es el mayor de los éxitos.","author":"Lydia Hutchinson"},{"id":256,"thought":"Un hombre es un éxito si se levanta por la mañana, se va a dormir por la noche y hace lo que le gusta en el medio.","author":"Bob Dylan"},{"id":257,"thought":"El sonido del mar, la curva de un horizonte, el viento entre las hojas, el grito de un ave, dejan múltiples impresiones en nosotros. \r\n\r\nY de repente, sin haberlo deseado de ningún modo, uno de esos recuerdos sale de nosotros y encuentra expresión en el lenguaje musical... \r\n\r\nQuiero cantar mi paisaje interior con el candor ingenuo de un niño.","author":"Claude Debussy"},{"id":260,"thought":"Quizás se haya logrado algo, pero no soy yo el que deba recibir el mérito. \r\n\r\nEl mérito es de mis oponentes. \r\n\r\nSon ellos los que verdaderamente me ayudaron.","author":"Arnold Schoenberg"},{"id":261,"thought":"Ningún conocimiento humano puede ir más allá de su experiencia.","author":"John Locke"},{"id":262,"thought":"La idea de ser una estrella de rock es mucho más divertida que el trabajo mismo que implica convertirse en una estrella de rock.","author":"David Hooper"},{"id":263,"thought":"El medio de transporte más popular en el mundo de la música es “subirse al carro de la banda”.","author":"David Hooper"},{"id":265,"thought":"Al diablo con los fiddley bits (adornos).","author":"Joe Strummer"},{"id":270,"thought":"Los premios son para los niños.","author":"Charles Ives"},{"id":271,"thought":"Hay una sola forma de descubrir si algo funciona: ¡mueve el culo y hazlo!","author":"Amod Dange"},{"id":273,"thought":"La música es el lenguaje que sólo puede ser escuchado cuando te liberas de todos tus propios pensamientos.","author":"Danielle Egnew"},{"id":277,"thought":"Si en este momento no puedes escribir más, no te preocupes. Es porque, en este momento, no se supone que tengas que escribir más.","author":"Danielle Egnew"},{"id":280,"thought":"Escribe una canción que sabes que no venderá. Esto verdaderamente te ayudará a limpiar tu armario emocional.","author":"Danielle Egnew"},{"id":283,"thought":"Las buenas canciones se escriben solas. Tenemos la suerte de recibir el mérito.","author":"Danielle Egnew"},{"id":286,"thought":"Con práctica, se hacen cosas perfectas. Pero haciendo las cosas sobre la marcha, se hace arte.","author":"Danielle Egnew"},{"id":287,"thought":"Las letras corren detrás de la melodía como niños detrás de un camión de helados.","author":"Danielle Egnew"},{"id":289,"thought":"Solo alguien que realmente ama lo que hace pondría todo su esfuerzo para tocar un instrumento que le provoca callos en las partes más sensibles de las yemas de sus dedos. \r\n\r\nSolo alguien que realmente ama lo que hace podría todo su esfuerzo para entrar en un negocio que provoca callos en las partes más sensibles de su arte.","author":"Danielle Egnew"},{"id":292,"thought":"Los cantantes entrenados tienen la fascinante capacidad de romper los cristales. Los cantantes apasionados tienen la fascinante capacidad de partir los corazones.","author":"Danielle Egnew"},{"id":297,"thought":"La imaginación es más importante que el conocimiento.","author":"Albert Einstein"},{"id":304,"thought":"No es el destino lo que hace que un viaje valga la pena.","author":"proverb"},{"id":313,"thought":"La única manera de saber cuándo es suficiente, es hacer de más y luego volver para atrás.","author":"Jerry Jeff Walker"},{"id":314,"thought":"Sólo los mediocres están siempre en su mejor momento.","author":"Jean Giraudoux"},{"id":316,"thought":"La tecnología no debe superar nuestra humanidad.","author":"Albert Einstein"},{"id":319,"thought":"El silencio es muy importante. El silencio entre las notas es tan importante como las notas mismas.","author":"Wolfgang Amadeus Mozart"},{"id":320,"thought":"Estar seguro de ti mismo, he aquí el mejor consejo que puedo darte. Divertirte y no ir demasiado rápido también es importante, pero la seguridad en ti mismo te permitirá llevar a cabo tu labor compositiva por mucho tiempo. \r\n\r\nEn cuanto siento que estoy perdiendo mi autoestima, me pongo a mirar una película, hago una pausa, como, etc.","author":"Michael Hedges"},{"id":325,"thought":"A veces es una lucha no ser quien deseas ser, quien solías ser o quien vas a ser, sino simplemente estar donde estás y ser quien eres.","author":"Vernon Reid"},{"id":326,"thought":"Te aconsejaría controlar tus gastos, evitar una severa adicción a las drogas, tocar todos los días e interpretar tu música delante de otras personas. \r\n\r\nEllos necesitan escucharla y tú necesitas que la escuchen.","author":"James Taylor"},{"id":327,"thought":"El negocio de la música es una trinchera cruel y superficial – un largo pasillo de plástico donde ladrones y proxenetas andan en libertad y hombres buenos mueren como perros. \r\n\r\nTambién hay un lado negativo...","author":"Hunter S. Thompson"},{"id":338,"thought":"La mente es como un pañal. \r\n\r\nSi no se cambia a cada rato empieza a apestar.","author":"Jeff Kauppi"},{"id":339,"thought":"No lo empujes. Solo déjalo caer.","author":"Duke Ellington"},{"id":340,"thought":"La determinación de ganar es la mejor parte de la victoria.","author":"Daisaku Ikeda"},{"id":341,"thought":"La única cosa que debes abandonar para conseguir lo que deseas – es tu idea de por qué no puedes tenerlo.","author":"Stuart Bryant"},{"id":342,"thought":"Eres lo que pretendes ser.","author":"Kurt Vonnegut"},{"id":343,"thought":"Cuanto más me involucro y evoluciono como músico, veo que todo lo que hago tiene el potencial de ser música y viceversa.","author":"Pat Metheny"},{"id":344,"thought":"A veces llego a pensar que la música es un error – como si no tuviéramos que saber de su existencia. \r\n\r\nLa música entra por nuestros oídos, pero todos sabemos que no son sólo sonidos. En la música hay algo más, que es muy difícil definir. Algo que nos recuerda dónde estábamos antes y nos indica hacia dónde iremos después. Es un vapor misterioso que se desliza por las grietas que existen entre este y otros planos de existencia. Los buenos músicos tienen la capacidad de hacer aparecer más vapor que los otros. \r\n\r\nCada vez me convenzo más de que es lo mismo que encuentras donde hay amor, intensidad, energía o potencial humano. Todas estas bellas cosas tienen ese vapor misterioso, que es la trama de la música.","author":"Pat Metheny"},{"id":345,"thought":"Mientras más aprendo sobre música, más aprendo sobre otras cosas.","author":"Pat Metheny"},{"id":348,"thought":"No te rindas, pero no renuncies a tu trabajo.","author":"Robert H. Schuller"},{"id":357,"thought":"La diferencia entre una buena actuación y una grandiosa actuación es una siesta.","author":"George Burns"},{"id":359,"thought":"La gente olvidará lo que dijiste, la gente olvidará lo que hiciste, pero la gente nunca olvidará cómo los hiciste sentir.","author":"Maya Angelou"},{"id":360,"thought":"No se trata del mensajero. Se trata del mensaje.","author":"Dalai Lama"},{"id":372,"thought":"Cuando tu trabajo puede ser comparado con tu sofá, confortable y necesario, es hora de moverse y probar una hamaca.","author":"Tiffany E. Haworth"},{"id":374,"thought":"No confundas estar ocupado con ser productivo. \r\n\r\nSólo porque estés ocupado a toda hora no significa que te estés acercando a tus objetivos.","author":"Karen McKenna"},{"id":381,"thought":"Odio las canciones que te hacen sentir que no vales nada. \r\n\r\nOdio las canciones que te hacen sentir que naciste para ser un perdedor. Destinado a ser un fracaso. Un bueno para nada. Porque eres demasiado viejo o demasiado joven, demasiado gordo o demasiado flaco, demasiado feo o demasiado esto y aquello. Canciones que te tiran abajo o se burlan de ti por tu mala suerte o las complicaciones de tu vida. \r\n\r\nEstoy dispuesto a luchar contra esas canciones hasta mi último respiro y hasta mi última gota de sangre. Quiero que mis canciones te hagan sentir que este es tu mundo, y que si este mundo te ha golpeado duramente o te ha abatido una docena de veces, sin importar tu color, talla o estatura, mis canciones te hagan sentir orgulloso de ti mismo y tu trabajo. \r\n\r\nY las canciones que canto, en su mayoría, hablan de todo tipo de gente, similares a ti.","author":"Woody Guthrie"},{"id":384,"thought":"Si no pides, no te dan.","author":"2 Skinny Js"},{"id":392,"thought":"Si no preguntas, la respuesta es siempre no.","author":"Tony Robbins"},{"id":393,"thought":"Hay dos tipos de música. La buena música y la del otro tipo.","author":"Duke Ellington"},{"id":398,"thought":"La peor cosa que puede provocarte ser un artista, es una ligera y constante infelicidad.","author":"J. D. Sallinger"},{"id":399,"thought":"La audiencia es como una mujer. Si no es sincera, se terminó.","author":"Frank Sinatra"},{"id":401,"thought":"Siempre he pensado que, en cierto sentido, el talento de Jaco era una maldición. Porque no importaba qué tan destruido llegaba al escenario, siempre podía tocar. Lo mismo pasaba con Bird. Fue su gran talento lo que les permitió seguir drogándose y no caer, porque recibían constantemente el apoyo de la gente que los rodeaba, quienes elogiaban lo maravilloso de su música. Jaco tocaba un solo y de repente volvía a estar en la cima del mundo, sintiéndose invencible, como diciendo “No tengo ningún problema en absoluto.” El talento de Jaco era un arma de doble filo – le impedía ver qué tan terribles se estaban poniendo las cosas.","author":"Mike Stern"},{"id":404,"thought":"Todo lo que tenga más de tres acordes, es solo presunción.","author":"Woody Guthrie"},{"id":405,"thought":"Existe un punto más allá del cual no hay retorno. Este es el punto que debemos alcanzar.","author":"Franz Kafka"},{"id":408,"thought":"La práctica de las escalas resuelve la mayoría de los problemas técnicos en la menor cantidad de tiempo.","author":"Andres Segovia"},{"id":412,"thought":"Las restricciones te harán libre.","author":"W. A. Mathieu"},{"id":415,"thought":"Si tu meta es crecer, tendrás más posibilidades de alcanzarla si te entregas a la soledad, no le temes a nada y trabajas duro.","author":"Mark Helprin"},{"id":418,"thought":"Entusiasmo – del griego – que significa “lleno de Dios”","author":"unknown"},{"id":420,"thought":"Tocar en una banda es como cocinar, debes mezclar un poco de todo y combinar los ingredientes para que tenga un mejor sabor.","author":"Cenon Mallari Jr."},{"id":422,"thought":"El Blues consiste en hacer sentir mal a mucha gente y ganar dinero mientras lo haces.","author":"Bleeding-Gums Murphy"},{"id":430,"thought":"Ecualiza con tus oídos, no con los botones o los controles deslizantes.","author":"Jason Kessenich"},{"id":432,"thought":"La mente debe estar entrenada para seguir la corriente del río del corazón.","author":"Michael Hedges"},{"id":434,"thought":"Vivimos en la era de la música para gente que no le gusta la música. La industria de la música descubrió hace algún tiempo que en realidad no existen tantos amantes de la música como se pensaba. Para mucha gente, la música es aburrida, o al menos no necesita de ella. Descubrieron que si lograban vender música a muchas de esas personas, podrían vender muchísimos más discos.","author":"T Bone Burnett"},{"id":436,"thought":"La música moderna consiste en gente que no puede pensar, en cantantes que no pueden escribir canciones, que hacen discos para gente que no puede oír.","author":"Frank Zappa"},{"id":437,"thought":"Que te haya ocurrido a ti, no significa que sea interesante.","author":"Dennis Hopper"},{"id":438,"thought":"Solo por el hecho de que puedas grabar, no significa que debas hacerlo.","author":"Christopher Knab"},{"id":439,"thought":"Los sellos independientes, de la nada, logran crear algo. Los grandes sellos discográficos compran ese algo, y tratan de obtener más de él.","author":"Tom Silverman"},{"id":445,"thought":"Aquel que forma un grupo, escribe canciones, saca discos y dice que no le importa si a la gente le gustan, es un auténtico mentiroso.","author":"James Dean Bradfield"},{"id":447,"thought":"En esta industria, la cosa más difícil del mundo es formar una banda de la que nadie ha oído hablar.","author":"Tom Whalley, Interscope Records"},{"id":450,"thought":"Para mí, el dinero nunca ha sido lo más importante, sino el legado.","author":"Berry Gordy"},{"id":451,"thought":"La gente no compra plástico y papel, compra emociones.","author":"Scott Young"},{"id":452,"thought":"Probablemente he cerrado más tratos en el backstage de los conciertos que por teléfono.","author":"Michael Lippman"},{"id":453,"thought":"Soy un sobreviviente de una industria que constantemente te rechaza.","author":"Dick Clark"},{"id":455,"thought":"Sin libertad de expresión, el buen gusto no significa nada.","author":"Neil Young"},{"id":456,"thought":"La manera más fácil de tener sexo o deshacerte de una muchacha, es escribir una canción sobre ella.","author":"David Crosby"},{"id":457,"thought":"Sin música, los mejores planes de marketing del mundo entero no valen una mierda.","author":"Eddie Rosenblatt, Geffen Records"},{"id":458,"thought":"Si la industria de la leche puede lograr que sus productos se vean sexy e incrementar la demanda de los consumidores, debe haber esperanza para la música.","author":"Gary Arnold, Merchandising Manager, Best Buy"},{"id":461,"thought":"Eres una banda local hasta que consigues un contrato de grabación, luego de repente Bruce Springsteen es tu competencia.","author":"Sammy Llana"},{"id":463,"thought":"Creo que nadie roba; todos pedimos prestado.","author":"BB King"},{"id":464,"thought":"No trates de explicarlo, solo véndelo.","author":"Colonel Tom Parker"},{"id":465,"thought":"Desde mi punto de vista, el rock and roll es música folclórica.","author":"Robert Plant"},{"id":466,"thought":"Ojalá hubiera existido un curso 101 sobre la industria de la música al que podría haber asistido.","author":"Kurt Cobain"},{"id":469,"thought":"Pinta cuadros con tus palabras. Y nunca (¡nunca!) bajes el pincel.","author":"Dixon DeVore"},{"id":479,"thought":"Es bastante irónico: Nos deshicimos de nuestro equipo analógico, lo reemplazamos por uno digital y luego nos pasamos las siguientes décadas tratando de que el digital suene como el analógico del que nos deshicimos.","author":"David Williams"},{"id":483,"thought":"Dale a la gente lo que quiere, y te dará lo que tú quieres.","author":"William Ballester"},{"id":489,"thought":"Tratar de entrar en la industria de la música sin algún talento para los negocios, es como cabalgar hacia Little Big Horn con los ojos vendados. \r\n\r\nSeamos francos, Custer se lo merecía.","author":"Earl Thomas Sears"},{"id":494,"thought":"Toca únicamente lo que escuchas. Si no escuchas nada, no toques nada.","author":"Chick Corea"},{"id":495,"thought":"Ahora solo quiero perderme, perderme en la música.","author":"John McLaughlin"},{"id":497,"thought":"Roba un poco y te meterán en la cárcel. Roba mucho, y te convertirán en rey.","author":"Bob Dylan"},{"id":498,"thought":"Las computadoras son inútiles, solo pueden darte respuestas.","author":"Pablo Picasso"},{"id":501,"thought":"Es erróneo echarle en cara a la novela que esté fascinada por las misteriosas coincidencias de la vida, pero es correcto echarle en cara a un hombre el estar ciego de estas coincidencias en su vida cotidiana. Porque así priva a su vida de una dimensión de la belleza.","author":"Milan Kundera"},{"id":507,"thought":"Un pájaro no canta porque tenga una respuesta. Canta porque tiene una canción.","author":"Maya Angelou"},{"id":509,"thought":"Me alegra que tantas cantantes femeninas se escuchen en la música de hoy en día. ¡Es saludable para la música porque significa que un montón de hombres están escuchando!","author":"Judy Collins"},{"id":511,"thought":"La mayor parte del periodismo rock consiste en gente que no sabe escribir, que hace entrevistas a gente que no sabe hablar, para gente que no sabe leer.","author":"Frank Zappa"},{"id":512,"thought":"La música es el arte de pensar con sonidos.","author":"Jules Combarieu"},{"id":513,"thought":"No sé nada de música. En mi línea de trabajo, no es necesario.","author":"Elvis Presley"},{"id":515,"thought":"La única motivación que necesito para escribir un musical es una llamada telefónica del productor.","author":"Cole Porter"},{"id":516,"thought":"La Información no es conocimiento. El conocimiento no es sabiduría. La sabiduría no es la verdad. La verdad no es la belleza. La belleza no es amor. El amor no es música. La música es lo mejor.","author":"Frank Zappa"},{"id":517,"thought":"Puedes silenciar la voz del tambor y aflojar las cuerdas de la lira, pero ¿quién podrá impedirle a la alondra que cante?","author":"Kahlil Gibran"},{"id":521,"thought":"Hay que encontrar una forma de decirlo sin decirlo.","author":"Duke Ellington"},{"id":523,"thought":"Después de unas tres lecciones, mi profesor de canto me dijo, “No tomes lecciones de canto. Hazlo a tu modo. Eres un estilista de la canción. Siempre hazlo a tu manera.”","author":"Johnny Cash"},{"id":526,"thought":"Toda la fama que debes buscar en la vida es haberla vivido con tranquilidad.","author":"Michel Eyquem de Montaigne"},{"id":527,"thought":"No confundas fama con éxito. Madonna tiene lo primero. Helen Keller lo segundo.","author":"Erma Bombeck"},{"id":528,"thought":"La fama es la prueba de que las personas son crédulas.","author":"Ralph Waldo Emerson"},{"id":529,"thought":"Hay dos reglas de oro para una orquesta: empezar juntos y terminar juntos. A la gente le importa un bledo lo que pasa en el medio.","author":"Sir Thomas Beecham"},{"id":530,"thought":"Me di cuenta que usando las notas agudas de los acordes como una línea melódica, y en la progresión armónica correcta, podía tocar lo que escuchaba dentro de mí. Ese día nací.","author":"Charlie Parker"},{"id":531,"thought":"Si no fuera por los proxenetas, las prostitutas, los estafadores, los gangsters y los jugadores, ¡no habría jazz! Ellos apoyaron a los dueños de los clubes que compraron la música. No fue la gente de clase media la que decía, “Vamos a escuchar a Charlie Parker esta noche.”","author":"Betty Carter"},{"id":532,"thought":"El jazz es una forma musical muy democrática. Proviene de una experiencia comunitaria. Tomamos nuestros respectivos instrumentos y creamos colectivamente algo bello.","author":"Max Roach"},{"id":533,"thought":"El Jazz es la única música en la que la misma nota puede ser tocada noche tras noche, pero cada vez de manera diferente.","author":"Ornette Coleman"},{"id":534,"thought":"El público quiere que sus cantantes de blues sean miserables.","author":"Janis Joplin"},{"id":535,"thought":"El blues es fácil de tocar, pero difícil de sentir.","author":"Jimi Hendrix"},{"id":536,"thought":"Tuve el coraje de pedirle a una mujer bella y joven que se casara conmigo. Créanme, es más fácil tocar la Petrushka completa en el piano.","author":"Artur Rubinstein"},{"id":538,"thought":"El primer deber de un revolucionario es salirse con la suya.","author":"Abbie Hoffman"},{"id":539,"thought":"La educación es lo que sobrevive cuando lo que se ha aprendido se ha olvidado.","author":"B. F. Skinner"},{"id":544,"thought":"Cuando las cosas se ponen raras, los raros se convierten en profesionales.","author":"Hunter S. Thompson"},{"id":545,"thought":"Demasiadas obras concluyen mucho después del final.","author":"Igor Stravinsky"},{"id":546,"thought":"No puedo entender por qué la gente le tiene miedo a las ideas nuevas. Yo le tengo miedo a las viejas.","author":"John Cage"},{"id":547,"thought":"Creo que una de las razones por las que gozo de popularidad nuevamente es que uso corbata. Tienes que ser diferente.","author":"Tony Bennett"},{"id":548,"thought":"¡Ah Mozart! Estaba felizmente casado – pero su esposa no.","author":"Victor Borge"},{"id":551,"thought":"En realidad, nadie es capaz de hacer música, pero algunos han aprendido cómo hacer que suceda.","author":"Lorenz Weiler"},{"id":557,"thought":"La música se trata de decir lo que todos están pensando, pero que nadie ha dicho todavía.","author":"Jared Kessler"},{"id":560,"thought":"Te conviertes en lo que cantas. Si no estás donde quieres estar en tu carrera, ¿sobre qué has estado cantando día tras día?","author":"Jared Kessler"},{"id":565,"thought":"Recuerda siempre tu pasado, pero aprovecha tu presente y sueña con tu futuro.","author":"Silvio Rodrigues"},{"id":567,"thought":"No temas a los errores. No existen.","author":"Miles Davis"},{"id":575,"thought":"Los videos destruyeron la vitalidad del rock and roll. Antes, la música decía, “Escúchame.” Ahora dice, “Mírame.”","author":"Billy Joel"},{"id":580,"thought":"Si nadie te demanda por algo, es que debes estar haciendo algo mal.","author":"Michael Ovitz"},{"id":585,"thought":"La única diferencia entre un demo y un master es la cantidad de dinero que pagas a los músicos.","author":"Don Cook"},{"id":586,"thought":"Estoy tan desorientado como cuando empecé. No estoy más cerca de entender la diferencia entre los ingredientes de una canción realmente buena y una mediocre.","author":"David Gray"},{"id":588,"thought":"Muchas de las canciones que escribes sirven solo como ejercicio – solo son sacapuntas.","author":"Harlan Howard"},{"id":590,"thought":"Tengo que hurgar entre miles de canciones para encontrar diez para un nuevo disco.","author":"Conway Twitty"},{"id":591,"thought":"Si quieres contar las historias no contadas, si quieres dar voz a los que no la tienen, tienes que encontrar un lenguaje – que funcione tanto para el cine como para la prosa, para un documental o una autobiografía. Usa el lenguaje equivocado y te convertirás en un sordomudo.","author":"Salman Rushdie"},{"id":592,"thought":"Para escribir canciones, he aprendido tanto de Cezanne como de Woody Guthrie.","author":"Bob Dylan"},{"id":593,"thought":"Esta tierra es tu tierra y esta tierra es mi tierra - claro que sí. Pero, de cualquier manera, al mundo lo manejan aquellos que nunca escuchan música.","author":"Bob Dylan"},{"id":594,"thought":"Creo que no he tenido mucho que ver con la escritura de aquellas canciones que han salido tan bien. Simplemente, las palabras se arrastraron por debajo de mi manga y aparecieron en el papel.","author":"Joan Baez"},{"id":596,"thought":"Por eso odio llevarme el crédito por las canciones que he escrito. Siento que se han hecho en alguna parte, en algún lugar y que solo soy un mensajero que las trae a este mundo.","author":"Michael Jackson"},{"id":597,"thought":"Hay más canciones de amor que cualquier otra cosa. Si las canciones pudieran hacernos hacer algo, todos nos amaríamos los unos a los otros.","author":"Frank Zappa"},{"id":598,"thought":"La mitad de la batalla es vender la música, no cantarla. Es la imagen, no lo que cantas.","author":"Rod Stewart"},{"id":600,"thought":"Cantar es un truco para lograr que la gente escuche música por más tiempo del que lo haría habitualmente.","author":"David Byrne"},{"id":601,"thought":"Cuando cantas una canción desde tus entrañas, quieres que el público la sienta en sus entrañas. Tienes que hacerles pensar que eres uno de ellos, sentado entre ellos. Tienen que ser capaces de relacionarse con lo que estás haciendo.","author":"Johnny Cash"},{"id":603,"thought":"Un sinónimo es una palabra que usas cuando no puedes deletrear la primera que se te ocurrió.","author":"Burt Bacharach"},{"id":605,"thought":"Si alguien dice “no se puede hacer”, eso es lo que hay que hacer.","author":"John Cage"},{"id":607,"thought":"Una leyenda es un viejo con bastón conocido por lo que solía hacer. Yo todavía lo estoy haciendo.","author":"Miles Davis"},{"id":611,"thought":"Sin Elvis, ninguno de nosotros lo habría conseguido.","author":"Buddy Holly"},{"id":619,"thought":"Dicen que el tiempo cambia las cosas, pero en realidad eres tú mismo quien debe cambiarlas.","author":"Andy Warhol"},{"id":620,"thought":"Todos mis conciertos no tenían sonido; eran completamente silenciosos. ¡La gente debía crear su propia música en su propia mente!","author":"Yoko Ono"},{"id":629,"thought":"Tu responsabilidad es decir la verdad, no los hechos, necesariamente. Podrían ser los hechos, pero es básicamente la verdad. Esto significa ser una persona veraz. \r\n\r\nNo puedes decir la verdad en tu obra si no dices la verdad en tu vida. Por eso te recomiendo ser escrupuloso en tu ética de la verdad. \r\n\r\nAún cuando nadie está mirando – especialmente cuando nadie está mirando. Solo para ti mismo.","author":"Rosanne Cash"},{"id":631,"thought":"El tiempo es la tela del músico.","author":"unknown"},{"id":636,"thought":"Lo que funcionó antes nunca es tan bueno como algo que nunca se ha probado, aunque no funcione.","author":"Jimmy Webb"},{"id":637,"thought":"Es ridículamente fácil amargarse en esta industria y tan difícil no tener algún pequeño resentimiento por el suceso de los demás. \r\n\r\nEl problema es que la envidia y la amargura son unos de los materiales más pobres con los que puede trabajar un compositor de canciones. \r\n\r\nUna persona puede escribir una, quizás dos canciones sobre el tema y aunque estén bien hechas, probablemente nadie quiera escucharlas. \r\n\r\nEn algunas de mis primeras piezas musicales incluí insultos destinados a personas específicas y ahora me arrepiento de esos actos más que de cualquier otro de mi vida creativa.","author":"Jimmy Webb"},{"id":638,"thought":"Ningún artista está satisfecho. No hay satisfacción en ningún momento. Sólo existe una extraña, divina insatisfacción, un bendito malestar que nos mantiene y nos hace más vivos que los demás.","author":"Martha Graham"},{"id":639,"thought":"Tienes dos opciones. Puedes seguir con lo mismo y mantener la fórmula de tu éxito inicial. Van a crucificarte por seguir con lo mismo. Si cambias, van a crucificarte por cambiar, pero hacer lo mismo es aburrido. Entonces, de las dos opciones prefiero que me crucifiquen por cambiar.","author":"Joni Mitchell"},{"id":647,"thought":"No teníamos ningún instrumento, entonces tuve que usar mi guitarra.","author":"Maybelle Carter"},{"id":655,"thought":"Vende tu inteligencia y compra asombro.","author":"Jalal Ud-Din Rumi"},{"id":656,"thought":"No puedo esperar ni siquiera que mi propio arte me dé todas las respuestas. Sólo tengo la esperanza de que continúe haciéndome las preguntas justas.","author":"Grace Hartigan"},{"id":658,"thought":"El trabajo del artista es profundizar siempre el misterio.","author":"Francis Bacon"},{"id":659,"thought":"Una pintura nunca está terminada. Simplemente se detiene en lugares interesantes.","author":"Paul Gardener"},{"id":660,"thought":"El verdadero misterio del universo es lo visible, no lo invisible.","author":"Oscar Wilde"},{"id":662,"thought":"Simplemente uso la energía que se necesita para quejarse para escribir algunos blues.","author":"Duke Ellington"},{"id":663,"thought":"La gente que no hace ruido es peligrosa.","author":"Jean delaFontaine"},{"id":664,"thought":"Primero lo toco y luego te digo lo que es.","author":"Miles Davis"},{"id":665,"thought":"¡Ah, el buen gusto! ¡Qué cosa tan espantosa! El gusto es el enemigo de la creatividad.","author":"Pablo Picasso"},{"id":666,"thought":"Los grandes espíritus siempre han encontrado la violenta oposición de las mentes mediocres.","author":"Albert Einstein"},{"id":669,"thought":"Si ser un ególatra significa creer en lo que hago, en mi arte o en mi música, entonces lo soy en ese sentido. Yo creo en lo que hago, y lo voy a decir.","author":"John Lennon"},{"id":670,"thought":"Hacer música no debería dejarse en manos de los profesionales.","author":"Michelle Shocked"},{"id":671,"thought":"La música es espiritual. La industria de la música no.","author":"Van Morrison"},{"id":673,"thought":"Un largo aprendizaje es el camino más lógico para alcanzar el éxito. La única alternativa es el estrellato de la noche a la mañana, pero no te puedo dar una fórmula para lograrlo.","author":"Chet Atkins"},{"id":675,"thought":"Todo lo que un músico puede hacer es acercarse a las fuentes de la naturaleza, y así sentir que está en comunión con las leyes naturales.","author":"John Coltrane"},{"id":677,"thought":"Alguien me dijo, “Los Beatles eran anti materialistas.” Ese es un mito gigantesco. John y yo literalmente solíamos sentarnos y decir, “Ahora, vamos a escribir una piscina.”","author":"Paul McCartney"},{"id":688,"thought":"La audiencia se está volviendo cada vez más grande. Y cuando ella se agranda, yo me achico.","author":"Eddie Vedder"},{"id":695,"thought":"Escribir es como el jazz. Se puede aprender, pero no se puede enseñar.","author":"Paul Desmond"},{"id":719,"thought":"Cuando perdí mi virginidad, lo consideré un punto clave en mi carrera.","author":"Madonna"},{"id":843,"thought":"No permitas que el aprendizaje de nuevas tecnologías te paralice. Crea crea crea. Siempre podrás editar después.","author":"Gagnez LeJeu"},{"id":851,"thought":"No esperes aprender todo sobre la grabación antes de grabar. Hay cosas que solo se aprenden por prueba y error.","author":"Gagnez LeJeu"},{"id":853,"thought":"Escuchar es uno de los mejores métodos de aprendizaje. Tienes que callarte para poder aprender algo.","author":"Gagnez LeJeu"},{"id":854,"thought":"Sin bellas artes no hay mentes refinadas.","author":"Amde Hamilton"},{"id":858,"thought":"En el escenario, hago el amor con 25.000 personas. Luego me voy a casa sola.","author":"Janis Joplin"},{"id":860,"thought":"No creo que la historia que está detrás pueda dignificar algo o resolver los problemas que intentaste resolver durante la grabación. \r\n\r\n“Oh, todo está basado en la historia de John Wilkes Booth y la tercera canción trata de cuando estaba escondido en el establo.” Es decir, te podría decir cualquier cosa. “Helen Keller aparece en la última canción, que está cantada por su madre”. “Ah, okay.” \r\n\r\nTu mente no entendería nada.","author":"Tom Waits"},{"id":866,"thought":"Mi melancolía quiere descansar en los escondites y abismos de la perfección. He aquí porque necesito la música.","author":"Friedrich Nietzsche"},{"id":867,"thought":"En la música, las pasiones gozan de sí mismas.","author":"Friedrich Nietzsche"},{"id":874,"thought":"Todo trabajo y nada de juego crea letras de canciones alarmantemente predecibles.","author":"David Lee Roth"},{"id":897,"thought":"El jazz siempre se ha tratado de un hombre diciendo la verdad sobre sí mismo.","author":"Quincy Jones"},{"id":898,"thought":"Sin música, la vida sería un error.","author":"Neitzche"},{"id":899,"thought":"La música empieza donde terminan las palabras.","author":"Goethe"},{"id":901,"thought":"El alma está compuesta de armonía.","author":"Leonardo da Vinci"},{"id":902,"thought":"Hay geometría en el tañido de las cuerdas. Hay armonía en el espacio que separa las esferas.","author":"Pythagoras"},{"id":913,"thought":"No presten atención a lo que dicen los críticos; nunca se ha levantado una estatua en honor a un crítico.","author":"Jean Sibelius"},{"id":923,"thought":"Un contrato verbal no vale ni el papel donde está escrito.","author":"Sam Goldwyn"},{"id":943,"thought":"Estar preparado contra la sorpresa es estar entrenado. Estar preparado para la sorpresa es estar educado.","author":"Robert Carse"},{"id":953,"thought":"La realidad deja mucho a la imaginación.","author":"John Lennon"},{"id":1089,"thought":"Nada se logra escribiendo una pieza musical. Nada se logra tocando una pieza musical. \r\nNada se logra escuchando una pieza musical. \r\nAhora nuestros oídos están en perfectas condiciones.","author":"John Cage"},{"id":1126,"thought":"En la música, los mayores y los menores trabajan muy bien juntos.","author":"unknown"},{"id":1638,"thought":"Para la gente de mi tribu, dueña de un rico contexto musical, la exposición a la música inicia en el útero, cuando las mujeres embarazadas participan en las danzas comunitarias. Desde adentro del útero, nuestros bebés sienten las vibraciones de los ritmos ingresar a sus cuerpos. Luego, las mujeres envuelven a sus niños en un manta y los cargan en sus espaldas para llevarlos al círculo de la danza junto a todos los demás. Los niños son parte de las celebraciones de la comunidad y escuchan la misma música que los adultos. Nuestros niños están invitados a participar a cualquier edad.","author":"Yaya Diallo"},{"id":1649,"thought":"No se trata de qué tan importante seas en la industria, sino por cuánto tiempo.","author":"Bruce Wendell"},{"id":1681,"thought":"La percusión es la única forma de escapar de los ensordecedores latidos de la vida.","author":"Alex Cantin"},{"id":1688,"thought":"Si no crees en tu música, ningún otro lo hará.","author":"Mark Bartomeli"},{"id":1705,"thought":"La interpretación es un vehículo para entrar en diferentes mundos de experimentación.","author":"Robert Fripp"},{"id":1714,"thought":"Nuestras acciones revelan el mundo en el que vivimos. Hablamos de lo que vemos, comprendemos y sabemos. Es decir, todo lo que hacemos es reflejo de lo que somos y quiénes somos. Un músico presenta una visión desde el mundo en donde vive y le da al público la oportunidad de echar un vistazo a este mundo. De la misma manera, un crítico se crítica a sí mismo.","author":"Robert Fripp"},{"id":1716,"thought":"Cuando una compañía discográfica comete un error, el artista paga por ello. Cuando un artista comete un error, el artista paga por ello.","author":"Robert Fripp"},{"id":1717,"thought":"El artista tiene una sola carrera. El representante tiene tantas carreras como artistas tiene. La compañía discográfica tiene tantas carreras como artistas tiene.","author":"Robert Fripp"},{"id":1741,"thought":"El camino al éxito se encuentra siempre en construcción.","author":"Anton Figg"},{"id":1749,"thought":"El Arte es el opuesto del caos. El arte es caos organizado.","author":"Igor Stravinsky"},{"id":1770,"thought":"Cuando te reconcilias con la autoridad, te conviertes en una autoridad.","author":"Jim Morrison"},{"id":1777,"thought":"Quien controla los medios de comunicación, controla la mente.","author":"Jim Morrison"},{"id":1790,"thought":"Si eliges no decidir, ya has hecho una elección.","author":"Neil Peart"},{"id":1796,"thought":"Si no tuvieras los valles, no podrías conocer las montañas.","author":"Maurice Gibb"},{"id":1809,"thought":"No he conocido nunca a un músico que se haya arrepentido de serlo. A pesar de todas las decepciones que la vida puede tener preparadas para ti, la música misma nunca te decepcionará.","author":"Virgil Thompson"},{"id":1833,"thought":"Todo lo que tiene un comienzo tiene un final. Todo lo que no tiene comienzo no tendrá fin.","author":"Marco Shepherd"},{"id":1834,"thought":"Todo lo que vemos tiene un límite, excepto nuestros pensamientos.","author":"Marco Shepherd"},{"id":1854,"thought":"No se trata de lo que tocas, sino de cómo lo tocas.","author":"Mary Lou Williams"},{"id":1858,"thought":"Nada en la música es difícil, solo desconocido.","author":"Kenny Werner"},{"id":1884,"thought":"Muchas piezas musicales terminan demasiado después del final.","author":"Igor Stravinsky"},{"id":1886,"thought":"Desde el momento en que pensamos que el éxito está determinado por el nivel de habilidad que tenemos arraigado y no por la constancia y el trabajo duro, nos volvemos frágiles ante la adversidad.","author":"Josh Waitzkin"},{"id":1888,"thought":"Las notas son un modo inteligente de moverse de un silencio a otro.","author":"Jim Hall"},{"id":1891,"thought":"No se te recordará por haber hecho lo que se esperaba de ti.","author":"Atul Chitnis"},{"id":1893,"thought":"A veces la tarea del artista consiste en descubrir cuánta música uno puede hacer con lo que aún le queda.","author":"Itzhak Perlman"},{"id":1896,"thought":"La música es demasiado importante para dejarla por completo en manos de profesionales.","author":"Robert Fulghum"},{"id":1924,"thought":"Fue cuando descubrí que podía cometer errores cuando me di cuenta que estaba logrando algo.","author":"Ornette Coleman"},{"id":1962,"thought":"Un artista es alguien que ha aprendido a confiar en sí mismo.","author":"Ludwig van Beethoven"},{"id":1987,"thought":"Las instituciones nos tratan como si fuéramos partes de una máquina. Nos asignan rangos y ejercen una presión considerable sobre nosotros para que cumplamos nuestros roles predefinidos. Necesitamos algo para ayudarnos a recobrar nuestra humanidad perdida o distorsionada.\r\n\r\nCada uno de nosotros acumula en su interior sentimientos reprimidos, un grito callado que emana de las profundidades de nuestras almas, esperando a ser expresado. El arte, tanto su práctica como su apreciación, le dan voz y forma a esos sentimientos.","author":"Daisaku Ikeda"},{"id":1989,"thought":"Cuando persigues la música por dinero, Dios sale de la habitación.","author":"Quincy Jones"},{"id":1995,"thought":"Un buen intérprete sube al escenario, mira a la audiencia, y piensa, \"¡Aquí estoy!\"\r\n\r\nUn gran intérprete sube al escenario, mira a la audiencia, y piensa, \"¡Allí estáis!\"","author":"Steve Rapson"},{"id":2004,"thought":"La música es el refugio de las almas heridas por la felicidad","author":"Emil Michel Cioran"},{"id":2008,"thought":"No quieres simplemente que te consideren el mejor de los mejores. Quieres que te consideren el único que hace lo que tú haces.","author":"Jerry Garcia"},{"id":2016,"thought":"Toco la guitarra porque me permite soñar en voz alta.","author":"Michael Hedges"},{"id":2029,"thought":"Si no lo dices, no lo escribas.","author":"Jason Blume"},{"id":2053,"thought":"No hay atajos para ningún lugar que valga la pena ir.","author":"Beverly Sills"},{"id":2066,"thought":"Un pintor pinta sus pinturas en el lienzo. Pero los músicos pintan sus pinturas en el silencio. Nosotros ponemos la música, ustedes ponen el silencio.","author":"Leopold Stokowski"},{"id":2078,"thought":"Entre las muchas formas a través de las cuales el espíritu humano ha intentado expresar sus más profundos anhelos y percepciones, la música es quizás la más universal.\r\n\r\nSimboliza el anhelo de alcanzar la armonía, con uno mismo y con los otros, con la naturaleza y con lo espiritual y sagrado que existe en nosotros y a nuestro alrededor.\r\n\r\nHay algo en la música que trasciende y unifica. Esto es evidente en la música sagrada de cada comunidad - la música que expresa anhelos universales compartidos por seres humanos de todo el mundo.","author":"Dalai Lama"},{"id":2094,"thought":"Nadie puede hacerte sentir inferior sin tu consentimiento.","author":"Eleanor Roosevelt"},{"id":2095,"thought":"Siempre estoy haciendo aquello que todavía no puedo hacer, para intentar aprender cómo hacerlo.","author":"Pablo Picasso"},{"id":2103,"thought":"Es mejor hacer algo imperfectamente que hacer nada perfectamente.","author":"Robert H. Schuller"},{"id":2143,"thought":"¿Qué podrías intentar hacer si supieras que no puedes fallar?","author":"Robert H. Schuller"},{"id":2188,"thought":"Una ciudad sin música es una ciudad muerta.","author":"African proverb"},{"id":2195,"thought":"La música no es sonido. La música es utilizar el sonido para organizar las emociones en el tiempo.","author":"Krystian Zimerman"},{"id":2212,"thought":"Cierra la puerta. Escribe sin que nadie te esté vigilando.\r\n\r\nNo trates de averiguar qué es lo que la gente quiere escuchar de ti. Trata de averiguar qué es lo que tienes para decir. Es lo único que tienes para ofrecer.","author":"Barbara Kingsolver"},{"id":2221,"thought":"Los políticos le hablan a las corrientes populares . Los músicos le hablan al torrente sanguíneo.","author":"Seal"},{"id":2230,"thought":"Los obstáculos son aquellas cosas aterradoras que vemos cuando quitamos nuestros ojos de la meta.","author":"Hannah Moore"},{"id":2236,"thought":"Algunos triunfan porque están destinados a hacerlo, pero la mayoría triunfa porque están decididos a hacerlo.","author":"Henry Dyke"},{"id":2249,"thought":"No manejo las notas mejor que muchos otros pianistas.\r\n\r\nEs en las pausas entre las notas donde reside el arte.","author":"Artur Schnabel"},{"id":2253,"thought":"Toca con tus ojos abiertos.","author":"Steven Page of Barenaked Ladies"},{"id":2265,"thought":"Lo que está lleno de fórmulas y redundancia es  aburrido de forma predecible.\r\n\r\nLo que está libre de toda estructura o disciplina es aburrido de manera aleatoria.\r\n\r\nEn el medio, reside el arte.","author":"Wendy Carlos"},{"id":2270,"thought":"Aprende a estar en silencio. Deja que tu mente serena escuche y absorba.","author":"Pythagoras"},{"id":2271,"thought":"La creatividad consiste en permitirte cometer errores. El arte consiste en saber cuáles conservar.","author":"Scott R. Adams"},{"id":2275,"thought":"Toca lo que no sabes.","author":"Miles Davis"},{"id":2280,"thought":"Si aprendes música, aprenderás casi todo lo que hay por aprender.","author":"Edgar Cayce"},{"id":2281,"thought":"La música es un medio de transporte veloz.","author":"John Cage"},{"id":2282,"thought":"La música es amor en busca de una palabra.","author":"Sidney Lanier"},{"id":2289,"thought":"Después del silencio, lo que más se acerca a expresar lo inexpresable es la música.","author":"Aldous Huxley"},{"id":2290,"thought":"Cuando escucho música no le temo a nada. Soy invulnerable. No veo a ningún enemigo. Entro en contacto con los tiempos más antiguos y los más recientes.","author":"Henry David Thoreau"},{"id":2291,"thought":"Si la música pudiera ser traducida al lenguaje humano, ya no sería necesaria su existencia.","author":"Ned Moram"},{"id":2295,"thought":"Toca la música, no el instrumento.","author":"proverb"},{"id":2296,"thought":"La música te ayuda a encontrar las verdades que debes poner en el resto de tu vida.","author":"Alanis Morissette"},{"id":2297,"thought":"La música nunca debería ser inofensiva.","author":"Robbie Robertson"},{"id":2298,"thought":"Todos los sonidos de la tierra son como la música.","author":"Oscar Hammerstein"},{"id":2299,"thought":"Cuando las palabras fallan, la música habla.","author":"Hans Christian Andersen"},{"id":2302,"thought":"Es fácil tocar cualquier instrumento musical. Todo lo que tienes que hacer es tocar la nota justa en el tiempo justo y el instrumento se tocará solo.","author":"J.S. Bach"},{"id":2307,"thought":"El momento más aterrador de la escritura es justo antes de empezar.","author":"Stephen King"},{"id":2309,"thought":"Llamar al producto \"música\" es como vender un carrito de la compra y llamarlo ¨comestibles¨.","author":"David Byrne"},{"id":2312,"thought":"Acomoda todas las piezas que se presenten en tu camino.","author":"Virginia Woolf"},{"id":2316,"thought":"Trato de escribir algo que sé que soy la única persona que puede escribirlo.","author":"Paul Craft"},{"id":2318,"thought":"Una vez que adquieres un cierto nivel de destreza, entonces la inspiración se convierte en la clave.","author":"Eric Klein"},{"id":2321,"thought":"El mayor desafío para un escritor de canciones es ser simple y complejo a la vez.","author":"Paul Simon"},{"id":2325,"thought":"Todo arte aspira constantemente a la condición de la música.","author":"Walter Pater"},{"id":2339,"thought":"El arte es individualismo, y el individualismo es una fuerza perturbadora y desintegradora. \r\n\r\nAllí reside su inmenso valor. Porque lo que busca es perturbar la monotonía del género, la esclavitud de la costumbre, la tiranía del hábito y la reducción del hombre al nivel de una máquina.","author":"Oscar Wilde"},{"id":2345,"thought":"Escribe cosas que valgan la pena ser leídas, o haz cosas que valgan la pena ser escritas.","author":"Benjamin Franklin"},{"id":2350,"thought":"El secreto del triunfo es nunca triunfar por completo.","author":"proverb"},{"id":2353,"thought":"El mundo abre el paso a todo aquel que sabe adónde va.","author":"Ralph Waldo Emerson"},{"id":2355,"thought":"Antes que nada, pregúntate a ti mismo, ¨¿Qué quiero que suceda?¨","author":"James Lee Stanley"},{"id":2357,"thought":"Lo importante no es de dónde sacas las cosas - es a dónde las llevas.","author":"Jean-Luc Godard"},{"id":2359,"thought":"¡Escribe sin miedo!","author":"Pat Pattison"},{"id":2389,"thought":"Quien mira hacia afuera, sueña. Quien mira hacia adentro, se despierta.","author":"Carl Jung"},{"id":2392,"thought":"La manera más rápida de hacer muchas cosas, es hacer una cosa a la vez.","author":"Wolfgang Amadeus Mozart"},{"id":2393,"thought":"No permitas que lo que no puedes hacer interfiera en lo que sí puedes hacer.","author":"John Wooden"},{"id":2403,"thought":"Si un hombre no sigue el ritmo de sus compañeros, quizás sea porque esté escuchando a otro baterista. Déjalo marchar al ritmo de la música que oye, sin importar en qué tiempo o qué tan distante esté.","author":"Henry David Thoreau"},{"id":2405,"thought":"Simplemente continúa, hacia adelante.","author":"Ted Dunbar"},{"id":2408,"thought":"La perfección se logra, no cuando no hay más nada que agregar, sino cuando no hay más nada que quitar.","author":"Atonie de Saint Exupéry"},{"id":2413,"thought":"Cambia la manera de mirar las cosas, y las cosas que miras cambiarán.","author":"Wayne Dyer"},{"id":2418,"thought":"Usa los talentos que poseas. El bosque estaría muy silencioso si solo cantaran los pájaros que lo hacen mejor.","author":"Henry Van Dyke"},{"id":2428,"thought":"El arte nunca debería tratar de ser popular. Es el público el que debería tratar de hacerse artístico.","author":"Oscar Wilde"},{"id":2429,"thought":"El arte no es lo que ves, sino lo que haces que otros vean.","author":"Edgar Degas"},{"id":2430,"thought":"La inspiración realmente existe, pero debe encontrarte trabajando.","author":"Pablo Picasso"},{"id":2432,"thought":"Un artista no puede fallar. El solo hecho de serlo, es un éxito.","author":"Charles Horton Cooley"},{"id":2436,"thought":"Un genio es aquel que más se parece a sí mismo.","author":"Thelonious Monk"},{"id":2441,"thought":"La música es la taquigrafía de la emoción.","author":"Leo Tolstoy"},{"id":2450,"thought":"Las letras se apoyan en una melodía como el polvo sobre un mueble.","author":"Jeff Tweedy (Wilco)"},{"id":2455,"thought":"El destino no es una cuestión de azar, es una cuestión de elección. No es algo que deba ser esperado, sino logrado.","author":"William Jennings Bryan"},{"id":2458,"thought":"Si no cometes errores, es que no te estás esforzando lo suficiente.","author":"Charlie Parker"},{"id":2466,"thought":"Sé osado, e inesperadas fuerzas acudirán en tu ayuda.","author":"Basil King"},{"id":2467,"thought":"Aquellos que fueron vistos bailando, fueron tomados por locos por aquellos que no podían escuchar la música.","author":"Friedrich Wilhelm Nietzsche"},{"id":2474,"thought":"El arte nunca se termina, sólo se abandona.","author":"Leonardo da Vinci"},{"id":2486,"thought":"El resto de la banda me seguía por cualquier callejón oscuro. A veces al final del callejón hay una luz, y a veces hay un agujero negro.\r\n\r\nNo tendrás una aventura con la música a no ser que estés dispuesto a correr riesgos.","author":"Jerry Garcia"},{"id":2492,"thought":"Escribir sobre música es como bailar sobre arquitectura.","author":"Elvis Costello"},{"id":2499,"thought":"El verdadero artista carece de orgullo. Sabe que, desafortunadamente, su arte no tiene límites. Siente oscuramente cuán lejos está de la meta.\r\n\r\nAunque quizás sea admirado por otros, lo mortifica el hecho de no haber llegado todavía allí donde su genio brilla en todo su esplendor, como un sol lejano, llamándolo.","author":"Ludwig van Beethoven"},{"id":2500,"thought":"Olvídate de todos los acordes de tu guitarra menos de tres, y no uses el tercero a no ser que lo debas hacer.","author":"Hank Williams"},{"id":2504,"thought":"El hombre o es un artista o es un neumático desinflado.","author":"Charles Bukowski"},{"id":2510,"thought":"Las doce notas en cada octava y todas las variedades de la rítmica me ofrecen una riqueza que todo el genio humano no podría agotar jamás .","author":"Igor Stravinsky"},{"id":2511,"thought":"La magnitud del bloqueo del escritor generalmente está en directa proporción con la distancia que existe entre su trasero y su silla.","author":"Pat Pattison"},{"id":2518,"thought":"Un novato practica hasta que lo haga bien.\r\n\r\n¡Un profesional practica hasta que no pueda hacerlo mal!","author":"unknown"},{"id":2523,"thought":"Ningún pájaro se eleva demasiado alto, si vuela con sus propias alas.","author":"William Blake"},{"id":2524,"thought":"Creatividad es cometer errores. Arte es saber con cuáles quedarse.","author":"Scott Adams"},{"id":2526,"thought":"Confiamos más en el entusiasmo que en las verdaderas habilidades. Cualquier cosa que hagas, si la haces con entusiasmo, le agradará más a la gente.","author":"Chris Martin from Coldplay"},{"id":2531,"thought":"Alguien le dijo a Chet Atkins, \"¡Hombre, seguro que esa guitarra suena bien!\"\r\n\r\nChat puso la guitarra en una silla y le preguntó, ¨Ok, ¿cómo suena ahora?\"","author":"Chet Atkins"},{"id":2535,"thought":"La creatividad requiere el coraje para dejar de lado las certezas.","author":"Erich Fromm"},{"id":2539,"thought":"Después del silencio, aquello que se acerca más a expresar lo inexpresable es la música.","author":"Aldous Huxley"},{"id":2540,"thought":"La música debería inflamar el corazón del hombre y hacer brotar lágrimas de los ojos de la mujer.","author":"Ludwig van Beethoven"},{"id":2541,"thought":"Las palabras tienen el don de destruir o curar. Cuando son verdaderas y amables, pueden cambiar el mundo.","author":"Buddha"},{"id":2546,"thought":"No se pueden cambiar los modos musicales sin que se cambien con ellos las leyes fundamentales del Estado.","author":"Damon of Athens"},{"id":2551,"thought":"Promocionarte es como añadir eslabones a una cadena. Cuando una oportunidad se termina, asegúrate que tenga el potencial para llevarte a otra.","author":"Tyrone Wells"},{"id":2556,"thought":"Escribe. No se trata de esperar sentado a que lleguen las musas.\r\n\r\nLos que son realmente buenos, trabajan sobre lo que escriben.","author":"Amy Ray"},{"id":2562,"thought":"La música era mi refugio. Podía arrastrarme en el espacio que existe entre las notas y acurrucarme en la soledad.","author":"Maya Angelou"},{"id":2565,"thought":"Lo que cuenta no es de dónde vienes, sino a dónde vas.","author":"Ella Fitzgerald"},{"id":2566,"thought":"No trato de sonar como otra que no sea yo. Si algo no tiene que ver conmigo, trato de evitarlo.","author":"Norah Jones"},{"id":2567,"thought":"Vas a tener que aprender a pararte allí frente a esas cámaras y mantener tu cabeza erguida. Toma las riendas cuando estás cantando.","author":"Patsy Cline"},{"id":2568,"thought":"Cuando canto, el mundo puede caer sobre mis espaldas, y yo ni darme cuenta.","author":"Sarah Vaughan"},{"id":2569,"thought":"Si una canción trata sobre algo que he vivido o que podría haberme pasado, está bien.\r\n\r\nPero si me es ajena, no podría darle nada. Porque de eso se trata el soul.","author":"Aretha Franklin"},{"id":2570,"thought":"Conserva para siempre aquello que te hace único, porque si se va te conviertes en un aburrido.","author":"Bette Midler"},{"id":2573,"thought":"El espíritu del rock and roll son los errores, y en hacer que los errores funcionen para ti.\r\n\r\nLa gente que se avergüenza de los errores y toca sin riesgos, no tiene nada que hacer tocando rock and roll.","author":"Paul Westerberg"},{"id":2574,"thought":"Si hubiera podido convencer a más esclavos de que eran esclavos, habría podido liberar a muchos miles más.","author":"Harriet Tubman"},{"id":2575,"thought":"Cuando tu trabajo habla por sí mismo, no interrumpas.","author":"Henry J. Kaiser"},{"id":2576,"thought":"El termómetro del éxito no es más que la envidia de los descontentos.","author":"Salvador Dalí"},{"id":2577,"thought":"Todo artista moja su pincel en su propia alma, y pinta su propia naturaleza en sus pinturas.","author":"Henry Ward Beecher"},{"id":2578,"thought":"No es el avión - es el piloto.","author":"Chuck Yeager"},{"id":2592,"thought":"El planeta está dormido y es culpa de los músicos que son infieles a sí mismos.","author":"Sun Ra"},{"id":2595,"thought":"El verdadero viaje del descubrimiento no consiste en ver nuevos paisajes sino en verlos con ojos nuevos.","author":"Marcel Proust"},{"id":2602,"thought":"Si es arte, no es para todos, y si es para todos, no es arte.","author":"Schoenberg"},{"id":2624,"thought":"Si no sabes lo que es la disciplina, entonces tampoco sabes lo que es la libertad.","author":"Elvin Jones"},{"id":2638,"thought":"A base de puro esfuerzo, uno puede llegar a ser un artista","author":"Robert Fripp"},{"id":2649,"thought":"Componer es recordar música que nunca ha sido escrita.","author":"Robert Schumann"},{"id":2664,"thought":"Tras tocar Chopin siento como si hubiera estado llorando por pecados que nunca cometí y lamentando tragedias que no eran mías.","author":"Oscar Wilde"},{"id":2668,"thought":"Si tú tomas riesgos lejos de la música y el arte, ¿qué te queda? Los anuncios de pasta de dientes.","author":"Mika"},{"id":2689,"thought":"Tienes que contener tus propias ambiciones para ser quien tienes que ser.","author":"Bob Dylan"},{"id":2713,"thought":"No estoy tratando de tocar la guitarra. Estoy tratando de tocar música.","author":"Michael Hedges"},{"id":2717,"thought":"La música expresa aquello que no se puede decir con palabras y sobre lo que es imposible permanecer callado.","author":"Victor Hugo"},{"id":2724,"thought":"Tienes que encontrar la manera de decirlo pero sin decirlo.","author":"Duke Ellington"},{"id":2726,"thought":"Cualquier ruido, escuchado con atención, se convierte en música.","author":"Anushya Kumar"},{"id":2739,"thought":"La mayoría de la gente se pierde las oportunidades porque van vestidas con mono de trabajo y parecen una labor dura.","author":"Thomas Edison"},{"id":2749,"thought":"Mi música es una nana para que las cosas que no puedo unir, que he perdido o que nunca tendré, tengan sentido para mí.","author":"Stephan Jenkins"},{"id":2753,"thought":"Las canciones son máquinas del tiempo de nuestras generaciones, te transportan justo al momento de tu vida en el que las oíste por primera vez.","author":"Steve Almond"},{"id":2798,"thought":"Soy el esfuerzo combinado todos aquellos a los que he conocido.","author":"Chuck Palahniuk"},{"id":2824,"thought":"El problema de la vida es que no hay música de fondo.","author":"Philip R. Craig"},{"id":3005,"thought":"Si no cometes errores, es que realmente no lo estás intentando.","author":"Coleman Hawkins"},{"id":3040,"thought":"El arte es una casa que intenta estar encantada.","author":"Emily Dickinson"},{"id":3098,"thought":"Para conseguir grandes logros, se necesitan solo dos cosas: un plan y no tener tiempo suficiente","author":"Leonard Bernstein"},{"id":3099,"thought":"La gente que dice que no se puede hacer no debería interrumpir a aquellos que lo están haciendo.","author":"Chinese Proverb"},{"id":3220,"thought":"La belleza en la música se confunde habitualmente con algo que te permite poner tus oídos en una situación cómoda.","author":"Charles Ives"},{"id":3256,"thought":"Escribir sobre el bloqueo del escritor es mejor que no escribir nada.","author":"Charles Bukowski"}]
