[{"id":4,"thought":"Lascia che i suoni siano se stessi piuttosto che veicoli per teorie artefatte o espressioni di sentimenti umani.","author":"John Cage"},{"id":6,"thought":"L'idea è quella di produrre cose che sono strane e misteriose per te proprio come la prima musica da te mai ascoltata.","author":"Brian Eno"},{"id":12,"thought":"Tutto ció che vedo è qualcosa che non ho ancora memorizzato.","author":"John Cage"},{"id":16,"thought":"La frutta necessita di un lungo periodo per maturare, ma poi cade all'improvviso.","author":"proverb"},{"id":33,"thought":"È l'azione stessa di \"concentrarsi\" nello scrivere la musica che rende difficile questa cosa, questo per il fatto che le idee di norma arrivano quando non ci si trova concentrati su qualcosa ma quando si è in un certo senso \"aperti.\"","author":"Brian Eno"},{"id":38,"thought":"Non avere il silenzio nella musica sarebbe un pó come non avere il nero o il bianco nella pittura.","author":"Brian Eno"},{"id":41,"thought":"Vorrei fare qualcosa che mi collochi in una posizione di innocenza, che ricrei la sensazione di innocenza dentro di te.","author":"Brian Eno"},{"id":42,"thought":"Ritenta, continua a fallire, ma fallo meglio.","author":"Samuel Becket"},{"id":44,"thought":"Non esiste nulla peggio di un inizio brillante.","author":"Pablo Picasso"},{"id":46,"thought":"Mi piace parlare delle idee. Le trovo profondamente interessanti.","author":"Brian Eno"},{"id":47,"thought":"Gli ammiratori possono rappresentare una gigantesca forza verso il conservatorismo.","author":"Brian Eno"},{"id":48,"thought":"Non trovo l'entusiasmo di spingermi attraverso progetti che mi appaiono sin troppo familiari.","author":"Brian Eno"},{"id":49,"thought":"Il problema del pensare a proposito del tuo passato consiste nel fatto che tu tendi a dimenticare la tua genesi ed inizi a sentirti inutilmente intimorito dal tuo precedente io.","author":"Brian Eno"},{"id":51,"thought":"Non appena esteriorizzi un'idea potrai scorgere aspetti di essa che non ti erano chiari quando stava solo fluttuando nel tuo cervello.","author":"Brian Eno"},{"id":57,"thought":"Ogni passo avanti nella tua conoscenza rappresenta un simultaneo passo indietro. Tu impari e disimpari allo stesso tempo. Una nuova certezza comporta necessariamente un nuovo dubbio.","author":"Brian Eno"},{"id":59,"thought":"Comporre rappresenta un modo per vivere attraverso la tua filosofia che viene chiamata arte.","author":"Brian Eno"},{"id":60,"thought":"John Cage ti faceva capire che non esisteva una cosa chiamata rumore, ma che si trattava solo di musica che non riuscivi ad apprezzare.","author":"Brian Eno"},{"id":61,"thought":"Tratta lo studio di registrazione come un laboratorio per riflessioni concettuali -- piuttosto che come un semplice strumento.","author":"Brian Eno"},{"id":66,"thought":"La musica ha finito col ridursi a qualcosa che non deve essere piú udibile, ma che sia registrabile.","author":"Brian Eno"},{"id":67,"thought":"Amo il basso, per il fatto che ha talmente poco da fare, seppur rimanga di estrema importanza.","author":"Brian Eno"},{"id":75,"thought":"Se ti trovi a lavorare con apparecchiature elettroniche in uno studio di registrazione, il giudizio diventa un argomento di estrema importanza mentre il talento assume un'importanza assolutamente minima.","author":"Brian Eno"},{"id":76,"thought":"Quando fai della musica stai comportandoti come un filosofo. Puoi riuscire a farlo sia in modo consapevole o anche inconsapevolmente, comunque vada lo stai facendo.","author":"John Cage"},{"id":83,"thought":"Piú tempo passi su una vecchia idea, piú energia investi su di essa, piú solida diventa, e piú tutto questo escluderá la creazione di nuove idee.","author":"Brian Eno"},{"id":84,"thought":"Le persone \"fighe\" restano al di fuori ad osservare gli errori ed i trionfi della gente sfigata (e poi scrivono su di loro).","author":"Brian Eno"},{"id":88,"thought":"Un disco dovrebbe essere l'immagine di dove ti trovi adesso, o di tutti i luoghi in cui potresti comunque essere?","author":"Brian Eno"},{"id":94,"thought":"Qualcuno in una recente intervista ha detto, \"Che significato ha il mondo?\" Ed io dico, \"Che cosa significano gli accordi?\"","author":"Brian Eno"},{"id":95,"thought":"Quello che tu realmente vuoi fare è scrivere versi che siano al di fuori della tua propria comprensione. Loro li sentiranno come se fosse esattamente quello che tu vuoi cantare. Ma tu non ne conosci la ragione.","author":"Brian Eno"},{"id":96,"thought":"La fortuna consiste nell'essere pronto.","author":"Brian Eno"},{"id":98,"thought":"[a proposito di fare dischi] Noi facciamo riviste, non romanzi.","author":"Brian Eno"},{"id":99,"thought":"Un'opinione forte risulta assai utile agli altri.","author":"Brian Eno"},{"id":100,"thought":"Quando la gente censura se stessa, è quello il momento in cui si trova pronta a disfarsi dei pezzi buoni come di quelli cattivi.","author":"Brian Eno"},{"id":102,"thought":"Quello che veramente conta nella musica moderna non è la parte della composizione, delle parole e della tonalitá, ma tutto il resto -- la struttura, l'atmosfera, i riferimenti e le associazioni.","author":"Brian Eno"},{"id":105,"thought":"Cucinare è uno dei modi di ascoltare la radio.","author":"Brian Eno"},{"id":118,"thought":"Fai quello che hai sempre fatto finora, ma adesso fallo col cuore. Dai valore a questo processo. Pretendi di vivere tutta la tua vita come un artista.","author":"Brian Eno"},{"id":119,"thought":"L'atto di ascoltare è in effetti l'atto di comporre.","author":"John Cage"},{"id":121,"thought":"La poesia che il lettore legge forse è meglio di quella che lo scrittore scrisse. Prova a fare le cose in modo che possano diventare migliori di quanto avresti pensato mentre le stavi facendo.","author":"Brian Eno"},{"id":125,"thought":"Uno dei miei motto è che sei vuoi ottenere risultati insoliti, lavora veloce e in economia, perché c'é piú di una possibilitá che tu arrivi da qualche parte dove nessuno è ancora mai arrivato. Quasi sempre, il risultato di spendere un sacco di soldi è l'ottenere cose piú normali.","author":"Brian Eno"},{"id":133,"thought":"La fama funziona meglio come un sottoprodotto che un obiettivo.","author":"Connor Freff Cochran"},{"id":139,"thought":"Registrare rispecchia il futuro. La sala concerti rispecchia il passato.","author":"Glenn Gould"},{"id":140,"thought":"Se mai ci fosse un problema, lo riprendo e non è piú un problema. È un film.","author":"Andy Warhol"},{"id":148,"thought":"La mia cosa personale si trova nella mia testa. Sento dei suoni e se non riesco a metterli assieme, nessun altro sará in grado di farlo.","author":"Jimi Hendrix"},{"id":158,"thought":"Non credo che si possa mai fare il nostro meglio. Fare il nostro meglio non è nient'altro che il tentativo di PROVARE a fare il nostro meglio.","author":"Townes Van Zandt"},{"id":159,"thought":"Se prendi una nota sbagliata, allora cerca di renderla corretta con quella che suonerai subito dopo.","author":"Joe Pass"},{"id":160,"thought":"Ho solo 49 anni. Mi trovo ancora nel bel mezzo di tutto questo. Non ho nessuna sensazione che tutto sia finito. Sto ancora progettando di scrivere canzoni migliori.","author":"Paul McCartney"},{"id":164,"thought":"A non tutti piacerá quello che faccio, e questo è qualcosa che posso accettare. Se quello che faccio piacesse a tutti, probabilmente non starei suonando nulla di profondo.","author":"Joshua Redman"},{"id":169,"thought":"Se ti appresti a spazzare il pavimento, cerca di farlo meglio di chiunque altro in cittá. E se ti appresti a suonare la chitarra, prendi la cosa molto, molto, molto sul serio, e non raccontare balle.","author":"Carlos Santana"},{"id":170,"thought":"Fallo con calma, ma fallo.","author":"Woody Guthrie"},{"id":173,"thought":"A mio parere, credo che l'unico rischio è innamorarsi troppo di suonare con la chitarra. La MUSICA costituisce la cosa piú importante, e la chitarra è solo lo strumento.","author":"Jerry Garcia"},{"id":174,"thought":"Vidi Bob Dylan essere criticato in Austrialia da un tizio che gli diceva, \"Le tue nuove canzoni non hanno spessore come quelle vecchie.\" E Dylan semplicemente rispose, \"Beh, Io sono qui a scrivere canzoni - tu che stai facendo?\"","author":"Bob Dylan"},{"id":175,"thought":"Le cose qualche volta si evolvono positivamente per puro caso. Ma tu non puoi organizzare il caso.","author":"Jeff Beck"},{"id":176,"thought":"Ricordo di quando andai ad un concerto in cui avevano allestito un grande buffet pieno di cibo a disposizione di tutti. Andai e dissi \"Miles, amico mio, dovresti venire a vedere tutto il cibo che c'è qui.\" E Miles rispose, \"Non sono venuto qui per mangiare.\" (riferito da Gary Bartz)","author":"Miles Davis"},{"id":177,"thought":"Non penso affatto al suo significato. Io dico, limitati a collegare la tua dannata chitarra e inizia a fare un pò di rumore.","author":"Paul Westerberg"},{"id":181,"thought":"Se la tua scelta è adatta alla canzone, avrai fatto la scelta giusta.","author":"Robbie Robertson"},{"id":189,"thought":"Come suoni una nota ha la stessa identica importanza di quale nota si tratti.","author":"Henry Kaiser"},{"id":190,"thought":"Riesci a dire se una persona suona o meno dal modo in cui maneggia lo strumento, se significa qualcosa per lui oppure no. Poi dal modo in cui parla e si muove. Se si muove troppo alla moda, capisci subito che suona da schifo.","author":"Miles Davis"},{"id":197,"thought":"Non mi interessa sapere a chi piace e chi lo compra. Perchè se avesse seguito questo criterio, Mozart non avrebbe mai scritto il Don Giovanni, Charlie Parker non avrebbe scritto altro che musica swing. Arriva il momento in cui devi alzarti in piedi e dire, questo è quello che devo fare.","author":"Branford Marsalis"},{"id":198,"thought":"La cosa piú importante che osservo in un musicista è se sappia come si ascolta.","author":"Duke Ellington"},{"id":203,"thought":"Devi essere in grado di ospitare un mucchio di idee contradditorie nella tua mente senza uscirne pazzo. Mi sento come se stessi facendo bene il mio lavoro, quando salgo sul palco convinto che quello che faccio sia la cosa piú importante al mondo. Ma devo anche rendermi conto che, in fin dei conti, si tratta solo di rock n' roll. In qualche modo devi riuscire a credere entrambi questi aspetti.","author":"Bruce Springsteen"},{"id":204,"thought":"La musica dovrebbe attraversarti di colpo, lasciare parte di sé al tuo interno, e portarsi via una parte di te mentre esce.","author":"Henry Threadgill"},{"id":205,"thought":"Mi getto con entusiasmo sulle cose che giá so  che andranno male.","author":"Neil Young"},{"id":208,"thought":"Non importa se sei il piú grande chitarrista al mondo. Se non sei illuminato, lascia perdere.","author":"George Harrison"},{"id":209,"thought":"Invecchi. Inizi ad avere speranze per altra gente piuttosto che per te stesso.","author":"Bob Dylan"},{"id":213,"thought":"Le persone del reparto A&R sono degli incapaci. Se sapessero quello che stava succedendo sarebbero tutti multimilionari, non è vero?","author":"Mickie Most"},{"id":214,"thought":"John Lennon cercava sempre di raggiungere l'impossibile, l'irraggiungibile. Non era mai soddisfatto. Una volta, dopo molti anni, mi disse, \"Sai, George, non ho mai realmente amato niente di quello che abbiamo fatto.\" Ed io, \"Seriamente John? Eppure hai creato dei dischi fantastici!\" Lui fá, \"Se è per questo, avessi la possibilita di rifarli da zero lo farei.\"","author":"George Martin"},{"id":228,"thought":"Buono è nemico di grande.","author":"unknown"},{"id":231,"thought":"Tutte le generalizzazioni sono false, inclusa questa.","author":"Henry David Thoreau"},{"id":233,"thought":"Se non sei riuscito ad ucciderli, forse la tua punta non era abbastanza affilata.","author":"Kevin Welch"},{"id":256,"thought":"Se un uomo si alza al mattino, va a letto la notte, e nel mezzo fá un pó quello che vuole, quell'uomo ha successo.","author":"Bob Dylan"},{"id":262,"thought":"Il pensiero di essere una rock star è molto piú divertente di fare il lavoro stesso che occorre per diventare una rock star.","author":"David Hooper"},{"id":263,"thought":"La forma di trasporto piú popolare nel mondo della musica è il carrozzone.","author":"David Hooper"},{"id":265,"thought":"Al diavolo i fronzoli.","author":"Joe Strummer"},{"id":273,"thought":"La musica è il linguaggio che puó essere ascoltato solo quando riesci a toglierti di torno i tuoi pensieri.","author":"Danielle Egnew"},{"id":286,"thought":"La pratica rende perfetti. Ma l'improvvisazione produce arte.","author":"Danielle Egnew"},{"id":287,"thought":"Il testo corre dietro alla melodia come i bambini al furgoncino dei gelati.","author":"Danielle Egnew"},{"id":289,"thought":"Solo qualcuno veramente appassionato di quello che sta facendo si sforzerebbe tanto di suonare uno strumento che fa diventare callose le parti piú sensibili delle sue dita. Solo qualcuno veramente appassionato di quello che sta facendo si sforzerebbe tanto di entrare in un business che fa diventare callose le parti piú sensibili della sua arte.","author":"Danielle Egnew"},{"id":297,"thought":"L'immaginazione è piú importante del sapere.","author":"Albert Einstein"},{"id":304,"thought":"Non è la destinazione a rendere meritevole il viaggio.","author":"proverb"},{"id":313,"thought":"L'unica maniera per sapere quando è abbastanza, è di fare troppo, e poi tornare indietro.","author":"Jerry Jeff Walker"},{"id":314,"thought":"Solo i mediocri si sentono sempre al meglio.","author":"Jean Giraudoux"},{"id":316,"thought":"La tecnologia non deve superare la nostra umanitá.","author":"Albert Einstein"},{"id":319,"thought":"Il silenzio è di estrema importanza. Il silenzio tra le note ha la stessa importanza delle note stesse.","author":"Wolfgang Amadeus Mozart"},{"id":325,"thought":"Talvolta è difficile non essere quello che si desidera essere, quello che si era soliti essere, quello che andremo ad essere, ma rimanere solo dove sei, quello che sei.","author":"Vernon Reid"},{"id":338,"thought":"Le opinioni sono come i pannolini. Devono essere cambiati di tanto in tanto altrimenti iniziano a puzzare.","author":"Jeff Kauppi"},{"id":339,"thought":"Non la spingere. Limitati a lasciarla cadere.","author":"Duke Ellington"},{"id":340,"thought":"La determinazione a vincere rappresenta la parte migliore della vittoria.","author":"Daisaku Ikeda"},{"id":342,"thought":"Tu sei qualunque cosa aspiri ad essere.","author":"Kurt Vonnegut"},{"id":343,"thought":"Nel diventare maggiormente coinvolto ed esperto come musicista, mi accorgo che tutto quello che faccio ha il potenziale per divenire musica e viceversa.","author":"Pat Metheny"},{"id":345,"thought":"Piú riesco ad apprendere sulla musica e piú riesco ad apprendere di altre cose.","author":"Pat Metheny"},{"id":357,"thought":"La differenza tra una buona esibizione ed una grande esibizione è un pisolino.","author":"George Burns"},{"id":359,"thought":"La gente si dimentica quello che hai detto, la gente si dimentica quello che hai fatto, ma la gente non si dimenticherá mai quello che le hai fatto provare.","author":"Maya Angelou"},{"id":360,"thought":"Non si tratta del messaggero. Si tratta del messaggio.","author":"Dalai Lama"},{"id":374,"thought":"Non confondere l'essere impegnati con l'essere produttivi. Solo per il fatto che sei continuamente impegnato non vuol dire che ti stia avvicinando ai tuoi obiettivi.","author":"Karen McKenna"},{"id":384,"thought":"Se non chiedi, non ottieni.","author":"2 Skinny Js"},{"id":392,"thought":"Se non chiedi, la risposta sará sempre no.","author":"Tony Robbins"},{"id":399,"thought":"Il pubblico è come una dama. Se non è sincera, è finita.","author":"Frank Sinatra"},{"id":404,"thought":"Qualsiasi cosa con piú di tre accordi è esibizionismo.","author":"Woody Guthrie"},{"id":408,"thought":"Impratichirsi con gli accordi risolve un enorme numero di problemi tecnici nel piú breve lasso di tempo.","author":"Andres Segovia"},{"id":412,"thought":"Le restrizioni ti renderanno libero.","author":"W. A. Mathieu"},{"id":415,"thought":"Hai maggiori possibilitá di successo, se vuoi crescere, arrendendoti alla solitudine, non temendo nulla, e lavorando sodo.","author":"Mark Helprin"},{"id":418,"thought":"Entusiasmo - dal Greco - significa \"invaso da Dio\"","author":"unknown"},{"id":437,"thought":"Solo per il fatto che è accaduto a te non significa che sia interessante.","author":"Dennis Hopper"},{"id":445,"thought":"Chiunque formi un gruppo, scriva canzoni e distribuisca dischi ed affermi di non curarsi se alla gente piacciano, è un assoluto bugiardo.","author":"James Dean Bradfield"},{"id":447,"thought":"La cosa maggiormente difficile da fare al mondo in questa industria é quella di iniziare un gruppo di cui nessuno ha mai sentito parlare.","author":"Tom Whalley, Interscope Records"},{"id":451,"thought":"La gente non acquista plastica e carta, la gente acquista emozioni.","author":"Scott Young"},{"id":456,"thought":"Il modo piú facile per farti una ragazza, o per disfartene, è di scrivere una canzone su di lei.","author":"David Crosby"},{"id":458,"thought":"Se l'industria del latte riesce a rendere il suo prodotto sexy e ad aumentare la richiesta dei consumatori, ci deve essere speranza anche per la musica.","author":"Gary Arnold, Merchandising Manager, Best Buy"},{"id":463,"thought":"Non credo che nessuno rubi niente; ciascuno di noi prende solo in prestito.","author":"BB King"},{"id":466,"thought":"Mi sarebbe piaciuto che fosse esistito un corso business 101 sulla musica a cui avrei potuto partecipare.","author":"Kurt Cobain"},{"id":479,"thought":"È abbastanza ironico: Ci siamo sbarazzati della nostra strumentazione analogica, l'abbiamo sostituita con quella digitale, poi abbiamo trascorso il successivo paio di decadi cercando di fare in modo che il digitale suonasse come l'analogico di cui ci eravamo sbarazzati.","author":"David Williams"},{"id":483,"thought":"Dai alla gente quello che desidera, e la gente ti dará ciò che tu desideri.","author":"William Ballester"},{"id":494,"thought":"Suona solo quello che senti. Se non senti niente, non suonare niente.","author":"Chick Corea"},{"id":495,"thought":"Voglio solo sentirmi perso in questo momento, perso nella musica.","author":"John McLaughlin"},{"id":497,"thought":"Ruba un pochino, e ti sbattono in galera. Ruba tanto, e ti proclamano re.","author":"Bob Dylan"},{"id":498,"thought":"I computer sono inutili, possono solo darti delle risposte.","author":"Pablo Picasso"},{"id":501,"thought":"È scorretto criticare un romanzo per il fatto che si accontenti di misteriose coincidenze, ma è giusto biasimare l'uomo per essere cieco verso tali coincidenze nella vita quotidiana. Questo per il semplice motivo che sta privando la sua vita di una dimensione della bellezza.","author":"Milan Kundera"},{"id":507,"thought":"Un uccello non canta perché ha una risposta. Canta perché ha una canzone.","author":"Maya Angelou"},{"id":511,"thought":"Molto del giornalismo rock viene fatto da gente che non sa scrivere, che intervista gente che non sa parlare, per persone che non sanno leggere.","author":"Frank Zappa"},{"id":512,"thought":"La musica è l'arte di pensare con i suoni.","author":"Jules Combarieu"},{"id":513,"thought":"Non so nulla sulla musica. Nel mio campo non occorre.","author":"Elvis Presley"},{"id":516,"thought":"L'informazione non è conoscenza. La conoscenza non è saggezza. La saggezza non è veritá. La veritá non è bellezza. La bellezza non è amore. L'amore non è musica. La musica è il massimo.","author":"Frank Zappa"},{"id":521,"thought":"Devi trovare il modo di riuscire a dirlo senza dirlo.","author":"Duke Ellington"},{"id":528,"thought":"La fama non è nient'altro che la prova dell'ingenuitá della gente.","author":"Ralph Waldo Emerson"},{"id":533,"thought":"Il jazz è l'unico tipo di musica in cui la stessa nota possa essere suonata notte dopo notte ma ogni volta in un modo diverso.","author":"Ornette Coleman"},{"id":534,"thought":"Il pubblica gode nel vedere i suoi idoli blues infelici.","author":"Janis Joplin"},{"id":538,"thought":"Il primo dovere di un rivoluzionario è di cavarsela.","author":"Abbie Hoffman"},{"id":539,"thought":"L'educazione è ciò che rimane quando quello che è stato appreso è stato dimenticato.","author":"B. F. Skinner"},{"id":544,"thought":"Quando l'andazzo diventa bizzarro, il bizzarro acquista professionalitá.","author":"Hunter S. Thompson"},{"id":546,"thought":"Non riesco a capire per quale motivo la gente tema le nuove idee. Io ho paura di quelle vecchie.","author":"John Cage"},{"id":551,"thought":"Nessuno in realtá è capace di creare la musica, ma qualcuno ha capito come farla apparire.","author":"Lorenz Weiler"},{"id":567,"thought":"Non aver paura degli errori. Non ce ne sono.","author":"Miles Davis"},{"id":605,"thought":"Se qualcuno dice che non è possibile, questo ti fa capire cosa devi fare.","author":"John Cage"},{"id":607,"thought":"Una leggenda è un vecchio con il bastone conosciuto per quello che era solito fare. Io lo sto ancora facendo.","author":"Miles Davis"},{"id":611,"thought":"Senza Elvis, nessuno di noi ce l'avrebbe fatta.","author":"Buddy Holly"},{"id":619,"thought":"Si dice sempre che il tempo cambi le cose, ma in realtá sei tu stesso a doverle cambiare.","author":"Andy Warhol"},{"id":631,"thought":"Il tempo è la tela del musicista.","author":"unknown"},{"id":636,"thought":"Quello che ha funzionato in passato non è mai cosí buono come quello che non è stato mai provato prima, anche se non funziona.","author":"Jimmy Webb"},{"id":638,"thought":"Nessun artista è soddisfatto. Non esiste mai alcun tipo di soddisfazione. Esiste solo una strana, divina insoddisfazione, un sacro malcontento che ci mantiene in movimento e ci rende piú vivi degli altri.","author":"Martha Graham"},{"id":647,"thought":"Non avevamo nessuno strumento, perciò fui obbligato ad usare la mia chitarra.","author":"Maybelle Carter"},{"id":655,"thought":"Vendi la tua astuzia e compra perplessitá.","author":"Jalal Ud-Din Rumi"},{"id":659,"thought":"Un dipinto non è mai finito. Esso si ferma semplicemente in posti interessanti.","author":"Paul Gardener"},{"id":663,"thought":"Le persone che non fanno rumore sono pericolose.","author":"Jean delaFontaine"},{"id":665,"thought":"Ah, il buon gusto! Che cosa terribile. Il gusto è nemico della creativitá.","author":"Pablo Picasso"},{"id":666,"thought":"I grandi spiriti hanno sempre incontrato violente opposizioni dalle menti mediocri.","author":"Albert Einstein"},{"id":670,"thought":"La creazione della musica non dovrebbe essere lasciata in mano ai professionisti.","author":"Michelle Shocked"},{"id":671,"thought":"La musica è spirituale. L'industria musicale non lo è.","author":"Van Morrison"},{"id":953,"thought":"La realtá lascia ampio spazio all'immaginazione.","author":"John Lennon"},{"id":1126,"thought":"In musica, i maggiori ed i minori lavorano piuttosto bene insieme.","author":"unknown"},{"id":1705,"thought":"L'esecuzione è il mezzo per entrare in diversi mondi di sperimentazione.","author":"Robert Fripp"},{"id":1809,"thought":"Non ho mai conosciuto un musicista a cui non piacesse esserlo. Qualsiasi genere di inganno la vita ti stia preparando, la musica non ti abbandonerá mai.","author":"Virgil Thompson"},{"id":1858,"thought":"Nella musica nulla è difficile, ma solamente strano.","author":"Kenny Werner"},{"id":1888,"thought":"Le note sono un modo intelligente per spostarsi da un silenzio all'altro.","author":"Jim Hall"},{"id":1896,"thought":"La musica è fin troppo importante per essere interamente affidata nelle mani dei professionisti.","author":"Robert Fulghum"},{"id":1989,"thought":"Quando insegui la musica per i soldi, Dio esce dalla stanza.","author":"Quincy Jones"},{"id":1995,"thought":"Un buon artista salta sul palco, guarda il pubblico, e pensa, \"Eccomi qui!\"\r\n\r\nUn grande artista salta sul palco, guarda il pubblico, e pensa, \"Eccovi qua!\"","author":"Steve Rapson"},{"id":2008,"thought":"Non vuoi essere semplicemente considerato il meglio del meglio. Vuoi essere considerato l'unico a fare ciò che fai.","author":"Jerry Garcia"},{"id":2029,"thought":"Se non lo dici, non lo scrivere.","author":"Jason Blume"},{"id":2053,"thought":"Non esistono scorciatoie per quei posti nei quali vale la pena andare.","author":"Beverly Sills"},{"id":2095,"thought":"Sono sempre intento a fare quello che non so fare, al fine di riuscire ad imparare a farlo.","author":"Pablo Picasso"},{"id":2236,"thought":"Alcuni raggiungono il successo perché è il loro destino, ma molti lo raggiungono perché sono determinati a farlo.","author":"Henry Dyke"},{"id":2271,"thought":"La creatività consiste nel permettersi di commettere errori. L'arte consiste nel sapere quale di questi utilizzare.","author":"Scott R. Adams"},{"id":2275,"thought":"Suona quello che non conosci.","author":"Miles Davis"},{"id":2280,"thought":"Se impari la musica, imparerai la maggior parte di quello che c'è da imparare.","author":"Edgar Cayce"},{"id":2282,"thought":"La musica è l'amore in cerca di una espressione.","author":"Sidney Lanier"},{"id":2291,"thought":"Se la musica potesse essere tradotta in un linguaggio umano non avrebbe più senso di esistere.","author":"Ned Moram"},{"id":2295,"thought":"Suona la musica, non lo strumento.","author":"proverb"},{"id":2297,"thought":"La musica non dovrebbe mai essere innocua.","author":"Robbie Robertson"},{"id":2307,"thought":"Il momento più tremendo dello scrivere è quello subito prima di iniziare a farlo.","author":"Stephen King"},{"id":2321,"thought":"La sfida suprema di ogni autore di canzoni è quella di essere semplice e complesso nello stesso tempo.","author":"Paul Simon"},{"id":2345,"thought":"Cerca di scrivere cose che valga la pena di leggere, oppure fai cose di cui valga la pena scrivere.","author":"Benjamin Franklin"},{"id":2353,"thought":"Il mondo fa spazio all'uomo che sa dove si sta dirigendo.","author":"Ralph Waldo Emerson"},{"id":2355,"thought":"Prima di tutto, domandati, \"Cosa voglio che accada?\"","author":"James Lee Stanley"},{"id":2357,"thought":"Non si tratta di dove prendi le cose - si tratta di dove le vuoi portare.","author":"Jean-Luc Godard"},{"id":2359,"thought":"Scrivi coraggiosamente!","author":"Pat Pattison"},{"id":2389,"thought":"Chi guarda all'esterno, sogna. Chi guarda all'interno, si sveglia.","author":"Carl Jung"},{"id":2392,"thought":"Il modo più breve per fare molte cose sta nel farne solo una per volta.","author":"Wolfgang Amadeus Mozart"},{"id":2393,"thought":"Non lasciare che quello che non sai fare interferisca con quello che ti riesce.","author":"John Wooden"},{"id":2418,"thought":"Fai uso di qualsiasi talento tu possieda: le foreste sarebbero molto silenziose se nessun uccello vi cantasse ad eccezione di quelli che cantano meglio.","author":"Henry Van Dyke"},{"id":2428,"thought":"L'arte non dovrebbe mai provare ad essere popolare. Il pubblico dovrebbe provare a trasformarsi in artistico.","author":"Oscar Wilde"},{"id":2429,"thought":"L'arte non è quello che vedi ma quello che fai vedere agli altri.","author":"Edgar Degas"},{"id":2430,"thought":"L'ispirazione esiste, ma deve trovarti già a lavoro.","author":"Pablo Picasso"},{"id":2432,"thought":"Un artista non può fallire. È già un successo riuscire ad esserlo.","author":"Charles Horton Cooley"},{"id":2436,"thought":"Un genio è colui che più assomiglia a se stesso.","author":"Thelonious Monk"},{"id":2441,"thought":"La musica è la stenografia delle emozioni.","author":"Leo Tolstoy"},{"id":2474,"thought":"L'arte non è mai finita, ma solo abbandonata.","author":"Leonardo da Vinci"},{"id":2518,"thought":"Un dilettante si esercita finché non lo esegue nel modo giusto.\r\n\r\nUn professionista si esercita finché non potrà più sbagliare!","author":"unknown"},{"id":2578,"thought":"Non è l'aereo - è il pilota.","author":"Chuck Yeager"},{"id":2595,"thought":"Il vero viaggio della scoperta non significa vedere paesaggi nuovi, ma guardare con occhi diversi.","author":"Marcel Proust"},{"id":2638,"thought":"Puoi diventare un artista semplicemente lavorando molto","author":"Robert Fripp"}]
