[{"id":3,"thought":"Quando sentivo che ció che stavo facendo diveniva piacevole, seppure ad una sola persona, raddoppiavo i miei sforzi per andare sempre avanti.","author":"John Cage"},{"id":4,"thought":"Lascia che i suoni siano se stessi piuttosto che veicoli per teorie artefatte o espressioni di sentimenti umani.","author":"John Cage"},{"id":5,"thought":"\"Questo è baccano!\" alcuni gridavano. \"Questa è la vita,\" Cage rispose, alzando le spalle.","author":"John Cage"},{"id":6,"thought":"L'idea è quella di produrre cose che sono strane e misteriose per te proprio come la prima musica da te mai ascoltata.","author":"Brian Eno"},{"id":7,"thought":"Ogni informazione di una certa frequenza, dopo innumerevoli ripetizioni, finirai per non sentirla piú. Tu respingi l'informazione frequente, tipo quando fissi qualche oggetto per un lungo tempo, finirai per cessare di vederlo del tutto. Potrai notare ogni aspetto in trasformazione di esso, ma gli elementi statici ti risulteranno invisibili.","author":"Brian Eno"},{"id":8,"thought":"Non ho ancora ascoltato suoni che non abbia gradito, ad eccezione di quando questi diventano troppo musicali. Ho dei problemi, credo, proprio quando la musica cerca di prendere il controllo su di me.","author":"John Cage"},{"id":9,"thought":"Alcuni suoni arrivano talmente sovraccarichi di un qualche intento al punto che non riesci piú a percepirli proprio a causa di tali intenti. Questo è il perenne problema coi testi... impongono sempre qualcosa che risulta cosí privo di mistero.","author":"Brian Eno"},{"id":10,"thought":"Due differenti modi di fare le cose: il modo difficile ed il modo facile. Il modo difficile è quello del singolo artista che stabilisce il suo proprio terreno, per cosí dire. Il modo facile è il modo della grazia ed il modo della tradizione, dove non consideri neppure la possibilitá di esser lí per apportare importanti innovazioni - sei lí oggi per fare 200 pezzi. Una delle cose che mi piace della musica gospel è proprio quello stesso tipo di umiltá, è il fatto che chi la canta non è  uno di quegli artisti con la puzza sotto al naso. C'è  la stessa freschezza e lo stesso entusiasmo che puoi vedere in ogni genere di arte popolare. Gente che fa qualcosa che è stato modellato da un mucchio di fattori pressoché inconsapevoli, come i limiti della propria estensione vocale.","author":"Brian Eno"},{"id":11,"thought":"Ci fu una volta ad un concerto in cui questo ragazzino e suo padre si trovavano di fronte a me. Stravinsky stava dirigendo. Il figlio si voltó verso il padre dicendo: \"Papá, non è cosí che dev'essere.\" [risate] Non riusciva ad ascoltare a causa della sua memoria!","author":"John Cage"},{"id":12,"thought":"Tutto ció che vedo è qualcosa che non ho ancora memorizzato.","author":"John Cage"},{"id":13,"thought":"Non mi piace essere forzato mentre sto ascoltando. Mi piace la musica che mi consente di ascoltare a modo mio.","author":"John Cage"},{"id":14,"thought":"La musica di avanguardia è una sorta di musica di ricerca. Sei contento che qualcuno l'abbia creata ma non ti interessa necessariamente ascoltarla. È una cosa simile a quando mi sento molto felice che qualcuno sia andato al Polo Nord. Questo estende il mio concetto di pianeta facendomi capire che esiste, ma non m'interessa vivere da quelle parti, e neppure necessariamente andarvi. Comunque rappresenta una condizione di limite.","author":"Brian Eno"},{"id":15,"thought":"Se pensi alla cultura come ad un grande giardino, deve necessariamente avere anche il suo concime. Una moltitudine di persone compie azioni che non risultano affatto sensazionali o essenziali e neppure particolarmente interessanti; sono solamente dei processi digestivi. Un certo numero di piccole situazioni vengono assemblate e tentate. Se pensi alla musica in questa maniera, ti sará molto piú facile accettare il fatto che ci saranno un sacco di cose che non avresti piú il desiderio di ascoltare. Tali cose accadono e passano per divenire il concime sul quale qualcos'altro avrá la possibilitá di crescere.","author":"Brian Eno"},{"id":16,"thought":"La frutta necessita di un lungo periodo per maturare, ma poi cade all'improvviso.","author":"proverb"},{"id":17,"thought":"Visto che ho sempre preferito fare progetti per poi eseguirli, ho gravitato verso situazioni e sistemi che, una volta posti in essere, potessero creare musica con poca o nessuna intromissione da parte mia. Vale a dire, io propendo verso i ruoli di progettista e programmatore, per poi diventare uno spettatore dei risultati.","author":"Brian Eno"},{"id":18,"thought":"Voglio poter credere che ció che faccio sia un buon punto di partenza, un luogo sicuro da cui iniziare. Dopodichè spero che questo sia migliore perlomeno nella mente del fruitore (ascoltatore) di quanto non lo sia nella mia mente. Desidero piantare semi che possano crescere dopo che mi hanno lasciato. Se ritenessi che la musica rimanesse nell'esatta forma in cui l'ho lasciata, allora per quale motivo la vorrei lasciar andare? Tu lasci andare le cose in modo che esse possano crescere, ed avere altre esistenze interessanti anche senza di te. Proprio come con i bambini.","author":"Brian Eno"},{"id":19,"thought":"Un mio amico afferma che la musica moderna è una sorta di viaggio nello spazio, perché anche tu stai uscendo nello spazio assieme alla musica, in strane nuove sonoritá e bizzarri nuovi paesaggi impossibili. I compositori moderni... creano spazi psicoacustici che di fatto non hanno riscontro in natura.\r\n\r\nPerció si tratta di una sorta di viaggio nello spazio, verso l'esterno. Ma l'altro genere, ovviamente, sarebbe il viaggio nello spazio interiore, che si compie attraverso i nuovi spazi psicologici del nostro spirito.","author":"Brian Eno"},{"id":20,"thought":"...una combinazione di strumenti che sono talmente riconoscibili, che arrivano con un carico pazzesco di storia culturale, sai, come i suoni del pianoforte jazz, i piatti, etc.\r\n\r\nNon appena senti questi strumenti percepisci una specie di immagine di come la musica sia stata creata.\r\n\r\nIn tale ambito, colloco queste cose in un panorama elettronico, che rappresenta totalmente un mondo diverso, una realtá che non è mai appartenuta a quel tipo di musica.","author":"Brian Eno"},{"id":21,"thought":"Se sei un regista e desideri dare istruzioni ad un attore - hai la possibilitá sia di dirgli \"Va bene, adesso sposta il tuo braccio verso di lui a questa maniera\", oppure puoi anche dirgli, \"Prova ad immaginare ció che dovresti impersonare, e ció che lui dovrebbe impersonare. Adesso che cosa vorresti fargli?\". Capisci cosa intendo dire? È come fare un passo indietro nel processo di composizione. Quindi, invece di specificare la esatta identitá di qualcosa, tu specifichi il piccolo seme che andrá poi a creare tale identitá. In sostanza non hai bisogno di andare a scrivere tutto nei suoi dettagli.","author":"Brian Eno"},{"id":22,"thought":"La lingua si trova ancora al punto in cui si trovava pressapoco nel 14° secolo. Amo le canzoni, ed amo la lingua, ed amo anche l'uso della lingua. Ma desidero che questo sia fatto in modo originale. Chiunque crea i testi si assume un compito assai difficile. Questo rappresenta lo zoccolo duro della musica. Qualunque cosa la musica stia facendo, se ci sono delle parole, sai bene che questo diventerá il punto focale della musica per un gran numero di ascoltatori. E puoi realmente rovinare tutto con le parole. Se non vanno bene, puoi letteralmente distruggere l'intera opera.","author":"Brian Eno"},{"id":24,"thought":"Le persone che non parlano l'inglese come prima lingua spesso lo parlano in maniera molto piú interessante di chi è inglese per nascita, questo per il fatto che danno di nuovo stranezza alle parole. Se si è abituati ad ascoltare l'inglese parlato da persone inglesi, questo semplicemente scorre via. Ma, all'improvviso, quando senti uno straniero parlare la tua lingua, questo altera gli accenti sulle cose, cambia le relazioni, l'equilibrio tra le parole. Di colpo porta la lingua di nuovo in vita. E continua a creare nuovi significati.","author":"Brian Eno"},{"id":25,"thought":"Una delle cose che faccio è quella di tagliare il linguaggio, in tal modo ci sono intervalli nel bel mezzo delle frasi e via dicendo. Quindi qualche parola viene fuori -- spazio -- un'altra parola -- altre 6 parole -- spazio -- altre 2 parole. In questa maniera la lingua continuerá a sbriciolarsi sul serio.","author":"Brian Eno"},{"id":26,"thought":"Mi ricordo quando ero con la famiglia di mia moglie, gente alquanto timida. Iniziammo a giocare a Sciarada, e nel giro di 10 minuti queste persone cominciano a cantare sul tema di questo e quello assieme a tutta la recitazione che ció comporta. Questo per il fatto che in quell'istante si trovavano nel contesto che diceva, \"Tu non sei te stesso, non ne sei responsabile.\" Mi venne da riflettere, questa non è una cattiva filosofia di vita.","author":"Brian Eno"},{"id":27,"thought":"Tutte le mie canzoni preferite avevano testi di cui riuscivo a capire ben poco. Quello che mi piaceva di esse era che parevano dirti qualcosa, ma quel qualcosa era privo di specificitá. Questo attribuiva una sensazione ben definita alla canzone senza dover apparire come una dichiarazione particolare.","author":"Brian Eno"},{"id":28,"thought":"Non appena avevo dato forma alla canzone, ne buttavo giú il disegno su di un foglio, facendo uno schizzo di tutti gli spazi in cui volevo delle parole, ed iniziavo a scorrere su di esso, semplicemente cantando tutto quello che mi passava per la testa. Ed ogni volta che mi imbattevo in una frase che mi piaceva, l'avrei collocata in quello spazio particolare della struttura che maggiormente le si addiceva. Guadualmente sarei arrivato ad una specie di documento \"trovato\" formato da frammenti in parte ancora oscuri - e tutto quello che mi rimaneva da fare era di riempire gli spazi bianchi ricostruendo quello che ritenevo fosse il significato di ogni verso. Scrittura automatica, a tutti gli effetti.","author":"Brian Eno"},{"id":29,"thought":"Lo spauracchio di molti musicisti rock è quello di parlare di musica - sembra che pensino che se se ne parla, la magia finisce per scomparire o qualcosa del genere. Non sono d'accordo. Ritengo che, tra tutte le cose da fare, se puoi argomentare te stesso, dovresti farlo. Ogni cosa creata con sufficiente robustezza riuscirá a sostenere qualsiasi numero di analisi.","author":"Brian Eno"},{"id":30,"thought":"Se ci fosse una scritta sopra ogni porta di uno studio con su scritto \"Questo Studio è uno Strumento Musicale\" ció renderebbe del tutto diverso l'approccio all'incisione.","author":"Brian Eno"},{"id":31,"thought":"Molti studi - tradizionalmente visti come semplici dispositivi per alterare o modificare delle sonoritá - possono a loro modo essere utilizzati come strumenti.","author":"Brian Eno"},{"id":33,"thought":"È l'azione stessa di \"concentrarsi\" nello scrivere la musica che rende difficile questa cosa, questo per il fatto che le idee di norma arrivano quando non ci si trova concentrati su qualcosa ma quando si è in un certo senso \"aperti.\"","author":"Brian Eno"},{"id":34,"thought":"Le cose sono di norma meno interessanti quando sono fin troppo chiare, per cosí dire, quando tutti capiscono quello che accade. Ritengo che la qualitá a cui ho sempre propeso nella musica è quel senso di perplessitá... \"Dio mio, questo mi piace, ma non ne capisco la ragione!\" Suppongo che una delle ragioni per cui si diventa un compositore sia dovuta al fatto che vorresti ricreare quella eccitazione per te stesso. Desideri fare qualcosa che ti faccia affermare \"Dio mio, da dove arriva questo?\"","author":"Brian Eno"},{"id":35,"thought":"Nelle vesti di creatore tendi a essere coinvolto il doppio rispetto a quanto necessiti un ascoltatore. Rientra nei sintomi della produzione contemporanea. I vecchi dischi non avevano di questi problemi. Con i mezzi di cui si dispone oggi, si tende a riempire ogni buco - ci si dedica sempre di piú. Ma come ascoltatore si hanno molte meno pretese... si possono accettare cose molto piú semplici, molto piú aperte, e molto piú lente. Mi è successo di frequente di aver creato un pezzo che poi ho finito per rallentare fin quasi della metá.","author":"Brian Eno"},{"id":36,"thought":"Non bisogna avvinghiarsi ai segreti che si sono svelati. Si tira avanti, ed il nostro lavoro come risultato continuerá ad essere sorprendente. In un certo senso questo genere di approccio ha maggior successo con quegli artisti che si annoiano facilmente.","author":"Stewart Brand"},{"id":37,"thought":"Con qualsiasi tipo di moda, quello che facciamo è giocare ad essere qualcun altro. Ci divertiamo ad abitare un altro tipo di realtá. Io sto a tutti gli effetti partecipando al gioco dei ruoli quando sto facendo una scelta di moda. Mi sto anche impegnando in una sorta di gioco tra me stesso ed il resto del mondo. Sto entrando in una specie di simulatore. Mi dico, \"Che tipo di sensazione potrá darmi il provare ad essere il genere di persona che indossa questi tipi di occhiali?\"","author":"Brian Eno"},{"id":38,"thought":"Non avere il silenzio nella musica sarebbe un pó come non avere il nero o il bianco nella pittura.","author":"Brian Eno"},{"id":39,"thought":"Amo i cambi di velocitá, questo per il fatto che agisce in qualche modo sul timbro del suono che mi piace, riportando suoni armonici superiori a livelli udibili attraverso la drastica riduzione delle loro frequenze.","author":"Brian Eno"},{"id":40,"thought":"Non posso ricreare i miei successi, questo per il fatto che parte della creazione di quell'effetto rende possibile il realizzarsi di qualcosa che non ti saresti aspettato.","author":"Brian Eno"},{"id":41,"thought":"Vorrei fare qualcosa che mi collochi in una posizione di innocenza, che ricrei la sensazione di innocenza dentro di te.","author":"Brian Eno"},{"id":42,"thought":"Ritenta, continua a fallire, ma fallo meglio.","author":"Samuel Becket"},{"id":43,"thought":"In realtá comincio permettendo a me stesso di creare solo confusione, per poi cercare di capire cosa riesca a tirarne fuori. Se la tua prima mossa è brillante, sei nei casini. Finisci per non essere in grado di portarla avanti; hai paura di rovinare tutto. Quindi fare un gran casino è un ottimo inizio - ed io sono alquanto bravo a farlo.","author":"Brian Eno"},{"id":44,"thought":"Non esiste nulla peggio di un inizio brillante.","author":"Pablo Picasso"},{"id":45,"thought":"La cultura permea tutti i comportamenti umani, al di fuori del puro istinto. Tutto quello che intraprendiamo rientra nella cultura: giardinaggio, cucina, diverse mode, architettura. Quello che gli artisti (non?) fanno molto, in particolare nella musica, è di osservare la cultura nel mondo. La musica non dipinge qualcosa, ma è (spesso) solo incentrata su altra musica.","author":"Brian Eno"},{"id":46,"thought":"Mi piace parlare delle idee. Le trovo profondamente interessanti.","author":"Brian Eno"},{"id":47,"thought":"Gli ammiratori possono rappresentare una gigantesca forza verso il conservatorismo.","author":"Brian Eno"},{"id":48,"thought":"Non trovo l'entusiasmo di spingermi attraverso progetti che mi appaiono sin troppo familiari.","author":"Brian Eno"},{"id":49,"thought":"Il problema del pensare a proposito del tuo passato consiste nel fatto che tu tendi a dimenticare la tua genesi ed inizi a sentirti inutilmente intimorito dal tuo precedente io.","author":"Brian Eno"},{"id":51,"thought":"Non appena esteriorizzi un'idea potrai scorgere aspetti di essa che non ti erano chiari quando stava solo fluttuando nel tuo cervello.","author":"Brian Eno"},{"id":52,"thought":"Lavori su un pezzo di musica, ci metti certi ingredienti, ed all'improvviso questi reagiscono in una maniera che non ti saresti mai aspettato. Se sei aperto a quella reazione, questa costituirá il punto di partenza del tuo lavoro. Se sei uno stupido, tenterai di annullare quella reazione. Molta gente ha una tale immagine statica di quello che il loro prodotto dovrebbe essere che rifiutano l'accesso a qualsiasi deviazione. Senza stancarsi, cercheranno di forzare la musica in uno stampo fino al momento in cui questa prenderá la direzione che loro vogliono. Tutto questo normalmente porta a una musica alquanto priva di interesse - o del tutto priva di interesse.","author":"Brian Eno"},{"id":53,"thought":"Che hanno a che fare le pellicole di Fdellini con il realismo? Lui lavora con le inaccuratezze della memoria. È l'esatto contrario del realismo: elevare le cose al mito, allo stato archetipo. Renderle maggiormente simili ai sogni. Questa è una senzazione che mi piace parecchio.","author":"Brian Eno"},{"id":54,"thought":"Quante cose speciali hai la possibilitá di fare in uno studio di registrazione: ovviamente, gli echi sono evocativi per il fatto che ti ricordano di determinati luoghi.Ma gli echi nell'album \"On Land\" non sono rintracciabili in assoluto in natura. Su alcuni di questi ho usato dei riverberi da 70 secondi. Niente di tutto questo esiste in natura o tra le creazioni dell'uomo; perfino il Taj Mahal, che ha un riverbero assai prolungato, consente un eco di appena 12 secondi. Nondimeno, [il riverbero lungo 70 secondi] è evocativo di un genere di spazio. Risulta esagerato, proprio come Fellini tende ad esagerare il seno delle donne.","author":"Brian Eno"},{"id":57,"thought":"Ogni passo avanti nella tua conoscenza rappresenta un simultaneo passo indietro. Tu impari e disimpari allo stesso tempo. Una nuova certezza comporta necessariamente un nuovo dubbio.","author":"Brian Eno"},{"id":58,"thought":"Il senso del lavorare non è produrre grandi cose ad ogni momento, ma restare pronto per quando ne sarai in grado. Non ha senso dire, \"Non ho idee oggi, mi limito a fumare un pó di roba.\" Dovresti invece rimanere attento per cogliere il momento in cui un certo numero di cose saranno pronte ad entrare in collisione tra di loro. Un gran numero di fattori partecipa alla creazione di un lavoro: considerazioni tecniche che all'improvviso destano in te una minima eccitazione, delle sensazioni o degli umori, una bella giornata, o solo una conversazione con un amico. Tutta una serie di fattori andranno a coincidere -- e quel momento non durerá a lungo. Proprio come le cose che si trovano in orbita --continueranno a muoversi.","author":"Brian Eno"},{"id":59,"thought":"Comporre rappresenta un modo per vivere attraverso la tua filosofia che viene chiamata arte.","author":"Brian Eno"},{"id":60,"thought":"John Cage ti faceva capire che non esisteva una cosa chiamata rumore, ma che si trattava solo di musica che non riuscivi ad apprezzare.","author":"Brian Eno"},{"id":61,"thought":"Tratta lo studio di registrazione come un laboratorio per riflessioni concettuali -- piuttosto che come un semplice strumento.","author":"Brian Eno"},{"id":62,"thought":"Esistono due modi per essere un artista. Uno consiste nell'esplorare profondamente un terreno - come Randy Newman o Joni Mitchell. Queste sono persone che si sono guadagnate un territorio e vogliono veramente, profondamente, esaminarlo. Loro affermano, \" Questo è il mio linguaggio e intendo raggiungere livelli sempre piú  alti nell'utilizzarlo.\"  Ma io non rientro in quel tipo di artista. Io tendo ad eccitarmi enormemente nel suggerire altri modi di parlare, altri linguaggi da utilizzare. Una volta che un'idea si è trovata in giro per il tempo che io ritengo necessario a renderla convincente, non mi va di continuare a cercare di piazzarla per sempre! Questo non vuol dire che io smetta di utilizzarla, ma non mi piace farne esclusivamente una \"cosa mia.\"","author":"Brian Eno"},{"id":63,"thought":"Si potrebbe inventare un mondo a rovescio, creando prima i manufatti che dovrebbero trovarsi su di esso. Poi rifletti su che tipo di musica ci dovrebbe essere in quel mondo, quindi crei la musica e la parola si forma da sola attorno alla musica.","author":"Brian Eno"},{"id":64,"thought":"La musica classica viene elaborata molto alla ricerca della purezza e della distinzione nei confronti degli altri suoni -- quello che li rende musicali viene dal fatto che tu ti rendi conto che questi deliberatamente non suonano come niente altro al mondo. Quello che la musica pop continua a fare è di spostarsi nell'opposta direzione, assorbendo sempre di piú dal mondo.","author":"Brian Eno"},{"id":65,"thought":"Spesso nella vita ti trovi di fronte a molte possibilitá. La cosa migliore da fare sta nello sceglierne una con estrema decisione, e poi fare in modo che quella scelta funzioni per te. Questo ti condurrá in luoghi interessanti con dei risultati a dir poco sorprendenti.","author":"Brian Eno"},{"id":66,"thought":"La musica ha finito col ridursi a qualcosa che non deve essere piú udibile, ma che sia registrabile.","author":"Brian Eno"},{"id":67,"thought":"Amo il basso, per il fatto che ha talmente poco da fare, seppur rimanga di estrema importanza.","author":"Brian Eno"},{"id":68,"thought":"Uno dei rischi sta nel fatto che la gente ha paura a prendere una posizione. Nel mondo dell'arte, in particolare nella pittura, la gente ora ha il terrore di dire che non gli piace qualcosa, questo perchè si potrebbe sbagliare.","author":"Brian Eno"},{"id":69,"thought":"Le persone nelle arti di sovente vogliono puntare al massimo, al bersaglio piú ovvio, per poi colpirlo proprio in pieno centro. Come si puó intuire, visto che tutti mirano allo stesso punto, il compito risulterá molto arduo e costoso. Io preferisco scoccare la freccia per poi disegnare il bersaglio attorno ad essa. Tu crei la nicchia nella quale poi vuoi rimanere.","author":"Brian Eno"},{"id":70,"thought":"Quando proponi un nuovo brano al mondo, lo fai nella prospettiva di un determinato numero di aspettative. (Eno rovista nella sua tasca ed estrae l'ultimo album del gruppo rock De La Soul.) Quando questo gruppo pubblicó l'album, lo inserirono in una confezione in cui veniva spiegato con esattezza che tipo di concentrazione adottare nell'ascoltarlo. Non si ascoltano certamente questi pezzi nello stesso modo in cui si ascolta Mahler o Stan Kenton.","author":"Brian Eno"},{"id":71,"thought":"Piú riesci a comprendere la struttura di qualcosa, e piú resterai meravigliato da ogni minuscolo movimento al suo interno. In tale senso le possibilitá sono smisurate.","author":"Brian Eno"},{"id":72,"thought":"I musicisti e gli altri artisti interagiscono costantemente con almeno due tipi di sistema: sistemi estetici (che cosa suonerá meglio? con che genere di musica conviene lavorare?) e sistemi economici che compensano, o non riescono a compensare, i loro sforzi. Se ti trovi di fronte ad una serie di risultati che non desideri, piuttosto che tentare di forzare il sistema esistente a convergere verso dei diversi risultati, faresti invece meglio a investire le tue energie nel creare un sistema alternativo! Questo potrebbe significare qualsiasi cosa dal fondare il tuo proprio mercato concertuale per musica non commerciale, a progettare la tua personale scala microtonale.","author":"Brian Eno"},{"id":73,"thought":"La ripetizione non esiste nella realtá. Per quanto la vostra mente possa essere coinvolta, niente avviene due volte nello stesso modo, seppure in ogni ambito tecnico, la cosa appaia identica. La vostra percezione si sposta in continuazione. Non rimane immobile in un singolo posto.","author":"Brian Eno"},{"id":74,"thought":"Fai attenzione all'effetto panico che accompagna gli alti costi del tempo in studio: si tende a divenire progressivamente sempre piú orientati verso i risultati,e di pari passo sempre meno inclini a proiettarsi verso attivitá sperimentali che potrebbero non portare da nessuna parte. Come risultato di tutto questo, si propende a focalizzare la propria attenzione sulla scommessa facile, sulle tecniche giá tentate e sperimentate.","author":"Brian Eno"},{"id":75,"thought":"Se ti trovi a lavorare con apparecchiature elettroniche in uno studio di registrazione, il giudizio diventa un argomento di estrema importanza mentre il talento assume un'importanza assolutamente minima.","author":"Brian Eno"},{"id":76,"thought":"Quando fai della musica stai comportandoti come un filosofo. Puoi riuscire a farlo sia in modo consapevole o anche inconsapevolmente, comunque vada lo stai facendo.","author":"John Cage"},{"id":78,"thought":"La rimozione del contesto assume un'importanza strategica nella magia della musica. Smantella o cambia deliberatamente i contesti attorno cosicché un qualcosa arrivi da un'area da cui non te lo saresti aspettato, oppure qualcos'altro appaia portando con se una qualche sensazione di mistero. Esistono ingredienti mescolati uno con l'altro che finora non hai mai ascoltato insieme, e questo tende a produrre una sorta di stranezza.","author":"Brian Eno"},{"id":79,"thought":"La cosa fondamentale a proposito dei testi non é esattamente quello che essi dicono, ma il fatto che essi ti portino a credere che stiano realmente dicendo qualcosa. Tutti i testi migliori che mi vengono in mente, se mi chiedessero qualche cosa in proposito, non ho la piú pallida idea di cosa dicano, ma in un qualche modo risultano altamente evocativi. Lasciano uno spazio in cui l'ascoltatore si trova in grado di proiettare il proprio significato personale.","author":"Brian Eno"},{"id":80,"thought":"La cosa fondamentale in un brano musicale consiste nel sedurre la gente fino al punto in cui questa inizia a cercare. Se la musica non riesce a farlo, allora non riesce a far niente. Se si limita a presentare se stessa e finisce lí, se si dichiara troppo apertamente o si rivela troppo oscura per poter minimamente apparire comunicativa in qualche modo, allora mi pare proprio che abbia fallito. Trovarsi su quella linea è estremamente interessante.","author":"Brian Eno"},{"id":81,"thought":"Scrivi come se avessi scoperto da qualche parte una pietra impolverata con su delle incisioni, e stai tentando di raschiar via tutta la sporcizia  per cercar di capire che cosa si trovi al di sotto, e riesci a trovare una parola qui, un'altra lá, e provi ad immaginare che cosa possa esserci tra quelle parole. L'unica tentazione a cui dovrai resistere è quella di cadere in soluzioni troppo semplicistiche.","author":"Brian Eno"},{"id":82,"thought":"Devi possedere un certo livello di arroganza nel trattare con gli altri in questo mestiere. Devi poter sentire di aver ragione, questo per il fatto che in definitiva non hai la possibilitá di fidarti del giudizio di nessuno nei confronti del tuo lavoro. Se il tuo giudizio non appare chiaro, allora neppure il giudizio degli altri sembrerá avere alcun significato.","author":"Brian Eno"},{"id":83,"thought":"Piú tempo passi su una vecchia idea, piú energia investi su di essa, piú solida diventa, e piú tutto questo escluderá la creazione di nuove idee.","author":"Brian Eno"},{"id":84,"thought":"Le persone \"fighe\" restano al di fuori ad osservare gli errori ed i trionfi della gente sfigata (e poi scrivono su di loro).","author":"Brian Eno"},{"id":85,"thought":"[a proposito della produzione di Achtung Baby per gli U2] Le voci a proposito di questo disco erano scadente, da buttare, tetro, sexy, e industriale (tutto ottimo) e serio, elegante, dolce, corretto, rock e lineare (tutto pessimo). Andava bene se una canzone ti trascinava in un viaggio o ti faceva pensare di aver rotto lo stereo, male se ti portava alla mente uno studio di registrazione o gli U2.","author":"Brian Eno"},{"id":86,"thought":"Psichedelia, glam rock, R&B e soul. Queste ere primordiali della musica pop vennero caratterizzate non dalla ricerca della perfezione ma da un bizzarro entusiasmo, piccole disponibilitá economiche, tecniche stravaganti, strumentazioni scadenti e folli abbandoni.","author":"Brian Eno"},{"id":87,"thought":"Hai realmente intenzione di fare un disco che sia registrato in un garage, o stai pensando di fare un disco che ti faccia pensare alle sensazioni di quei dischi fatti nei garage? (tipo quando un regista usa una camera a mano per dare la sensazione dell'urgenza da documentario). Fai nessuna differenza se la gente che ascolta il disco afferma, \"Quel disco suona da schifo,\" piuttosto che, \"Hanno scelto deliberatamente di fare un disco che suoni da schifo.\"?","author":"Brian Eno"},{"id":88,"thought":"Un disco dovrebbe essere l'immagine di dove ti trovi adesso, o di tutti i luoghi in cui potresti comunque essere?","author":"Brian Eno"},{"id":89,"thought":"\"Hollywoodizzazione\": Con questo si intende il processo attraverso il quale le cose vengono livellate, razionalizzate, piacevolmente illuminate da ogni lato, meticolosamente bilanciate, studiosamente testate contro ogni genere di formula conosciuta, riportate a innumerevoli commissioni, e finalmente rese trionfalmente insignificanti.","author":"Brian Eno"},{"id":90,"thought":"Puoi anche conoscere quello che NON desideri, e gran parte del processo di creazione di un disco rientra nell'ambito della ricerca di uno spazio culturale che non stia giá squillando con risonanze indesiderate e ipertoni. Questo potrebbe rappresentare un nuovo spazio, uno che nessuno ha mai identificato prima, o, potrebbe essere un vecchio spazio che all'improvviso suoni di nuovo fresco.","author":"Brian Eno"},{"id":91,"thought":"Ma l'imbuto (in molti dischi, probabilmente) è rappresentato dalla composizione dei versi. Perché? Perché gli autori assumono il ruolo specifico di focalizzarsi sulla musica, di orientarla da qualche parte. Le parole sono oggetti estremamente taglienti.","author":"Brian Eno"},{"id":92,"thought":"Dopo aver creato un miscuglio abbozzato, Bono ascolta e studia questa composizione nel corso dei giorni successivi, cambia una parola o una riga o un verso, riformula  e ri-canta, ed il processo si ripete di nuovo. In tal modo, egli inizia a livellare una interpretazione, un'attitudine, un personaggio. Scopre chi stia cantando la canzone, e in che tipo di mondo abiti quella persona.","author":"Brian Eno"},{"id":93,"thought":"Questo è esattamente quello che ho sempre amato della musica pop: la sua destrezza nel creare folli paesaggi emozionali e nell'invitarti a entrare e danzare al loro interno.","author":"Brian Eno"},{"id":94,"thought":"Qualcuno in una recente intervista ha detto, \"Che significato ha il mondo?\" Ed io dico, \"Che cosa significano gli accordi?\"","author":"Brian Eno"},{"id":95,"thought":"Quello che tu realmente vuoi fare è scrivere versi che siano al di fuori della tua propria comprensione. Loro li sentiranno come se fosse esattamente quello che tu vuoi cantare. Ma tu non ne conosci la ragione.","author":"Brian Eno"},{"id":96,"thought":"La fortuna consiste nell'essere pronto.","author":"Brian Eno"},{"id":97,"thought":"Brontolo sempre mentre sto producendo, ma è proprio la gente insoddisfatta che riesce a cambiare le cose.","author":"Brian Eno"},{"id":98,"thought":"[a proposito di fare dischi] Noi facciamo riviste, non romanzi.","author":"Brian Eno"},{"id":99,"thought":"Un'opinione forte risulta assai utile agli altri.","author":"Brian Eno"},{"id":100,"thought":"Quando la gente censura se stessa, è quello il momento in cui si trova pronta a disfarsi dei pezzi buoni come di quelli cattivi.","author":"Brian Eno"},{"id":101,"thought":"Mi piace scrivere parole che si trovino sul confine tra significato e assurdo, cosicché tu non possa esser certo se esse significhino qualcosa oppure no.","author":"Brian Eno"},{"id":102,"thought":"Quello che veramente conta nella musica moderna non è la parte della composizione, delle parole e della tonalitá, ma tutto il resto -- la struttura, l'atmosfera, i riferimenti e le associazioni.","author":"Brian Eno"},{"id":103,"thought":"È vergognoso il tempo che i dischi necessitano per rendere ai nostri giorni. Ma io sono il Signor Tirchio, il Signor Scelte Scorciatoia. Credo che questo sia uno dei motivi per cui alla gente piace collaborare con me, per il fatto che io dico, \"Fai questo, questo va bene, riusciremo a farlo funzionare.\" Il problema non è vagliare tutte le opzioni. È far sí che una di esse funzioni.","author":"Brian Eno"},{"id":104,"thought":"Ascolta quei timpani - ricordano uno che batte sulle sbarre di un carcere.","author":"Brian Eno"},{"id":105,"thought":"Cucinare è uno dei modi di ascoltare la radio.","author":"Brian Eno"},{"id":106,"thought":"I cantanti sono come gli Arabi. Detestano il vuoto. Ed un vuoto viene definito come \"quando non sto cantando\".","author":"Brian Eno"},{"id":107,"thought":"Essere un produttore di dischi costituisce la forma di codardia meglio compensata. I produttori vengono spesso glorificati ma per essere criticati dovrebbero aver fatto un lavoro eccezionalmente pessimo per qualcuno.","author":"Brian Eno"},{"id":108,"thought":"Essere assolutamente liberi di scegliere che cosa fare è in realtá piuttosto complicato: ti puó portare a vere e proprie crisi depressive. Se il tuo tempo invece viene strutturato tu non potrai trovarti di fronte al problema di \"che cosa posso fare oggi?\"","author":"Brian Eno"},{"id":109,"thought":"Il modo in cui i bambini apprendono consiste nel fingere, nell'immaginare come potrebbe essere trovarsi in un'altra situazione, il che rappresenta l'essenza della cultura. Esiste questa folle supposizione che all'etá di 16 o 18 anni tu dovresti improvvisamente spengere tutto questo per il fatto che adesso sei a conoscenza di quanto stai facendo, ma la gente che io trovo interessante è proprio quella che continua a portare avanti quel gioco.","author":"Brian Eno"},{"id":110,"thought":"La musica è un territorio lievemente familiare. È densamente popolato oramai. Non appare piú cosí eccitante. Ed è diventato piuttosto specializzato. Mi piace andare in uno studio e concentrarmi direttamente su quella data esperienza piuttosto che entrare con una canzone e suonarla.","author":"Brian Eno"},{"id":111,"thought":"[a proposito di essere un produttore] Il mio modo di lavorare consiste nel tentare di capire che cosa non è stato fatto di quello che invece dovrebbe esser fatto. Qualche volta questo significa che qualcuno dovrebbe occuparsi di fare il tè. Altre volte vuol dire che qualcun altro dovrebbe riscrivere l'intera maledetta canzone.","author":"Brian Eno"},{"id":112,"thought":"Quando si ascolta Miles Davis, quanto di quello che si sente è musica, e quanto invece è contesto? Il contesto è tutto ció che non si trova fisicamente contenuto nei solchi del disco. Comprende il fatto di sapere che tutti gli altri lo considerano eccezionale: questo necessariamente dovrebbe modificare il nostro modo di ascoltarlo. Che era un uomo bello e affascinante, un membro di una minoranza romantica, che suonava con Charlie Parker, che abbracciava intere generazioni, che attraversó diverse dipendenze, che sposó Cicely Tyson, che si vestiva con gusto, che Jean-Luc Godard lo adorava, che indossava occhiali da sole ed era uno giusto, che disse ben poco del suo lavoro, e via dicendo. Di certo tutto questo incide su come lo si ascolta: voglio dire, sarebbe stata la stessa cosa se si fosse trattato di un ingegnere idraulico sovrappeso di Oslo? Quando si ascolta la musica, non si sta forse anche \"ascoltando\" tutta una serie di situazioni attorno ad essa?","author":"Brian Eno"},{"id":113,"thought":"Le persone ascoltano molto di piú il contesto che la musica, per questo motivo forse io accetto di essere a questo punto innanzitutto un produttore di contesti. La mia arte non consiste esclusivamente di quello che viene fuori dalla estremitá della mia tromba o che appare su di un disco, ma permea una piú vasta esperienza che è connessa intimamente con quello che io appaio essere, con la mia vita ed il mio carisma. La \"musica\", la parte sonora, potrebbe finire per essere solo un piccolo elemento dell'intera esperienza. Sviluppare il contesto - il pacchetto, il sistema di distribuzione, il passaparola, l'ambito, la storia - potrebbe benissimo divenire esso stesso un'arte. Come profumo...","author":"Brian Eno"},{"id":114,"thought":"La \"cultura\" è tutto quello che non siamo obbligati a fare. La cultura è formata da tutti quei gratuiti supplementi stilistici che tendiamo ad aggiungere alle cose che vanno assolutamente fatte. Bisogna mangiare, ma non saremmo obbligati a decorare laboriose preparazioni di pietanze a base di curry con foglie d'argento. Dobbiamo muoverci, ma non siamo obbligati a ballare. La cultura è un istinto biologico per gli esseri umani. Non è qualcosa che ci limitiamo ad aggiungere solo alla fine, dopo aver avuto a che fare con tutti quei problemi fondamentali per noi, bensí è qualcosa che tendiamo a fare in continuazione.","author":"Brian Eno"},{"id":115,"thought":"Abbiamo la percezione di avere esperienze di una certa importanza quando ascoltiamo brani musicali o leggiamo libri o guardiamo pellicole o ammiriamo dei tessuti, giusto? E nel fare questo, da dove esattamente questo proviene se non dall'oggetto stesso?","author":"Brian Eno"},{"id":116,"thought":"Parliamo ai nostri figli in un modo, ai nostri amici sul luogo di lavoro in un altro, ai nostri amanti in un altro ancora, alla signora del negozio sotto casa in un altro. Quando compiamo questi cambiamenti stiamo esercitando la nostra comprensione dei mondi da cui la gente ci sta ascoltando, e stiamo allo stesso tempo portando avanti la nostra visione personale del mondo nel quale si vorrebbe che tale conversazione si svolgesse. Quando ci rifletti sopra, tutto questo appare come un enorme talento di indubbia complessitá che il genere umano continua ad esercitare, provare e raffinare nel corso della vita.","author":"Brian Eno"},{"id":117,"thought":"Mi è sempre piaciuto l'esatto istante in cui qualcosa appare come familiare e strano allo stesso tempo. Non ti viene subito da pensare di essere tutto fuori di testa. Ti senti come sedotto da questa cosa. Ma allo stesso tempo non hai la possibilitá di puntare il dito su cosa possa essere quello che credi di riconoscere. È una bellissima sensazione.","author":"Brian Eno"},{"id":118,"thought":"Fai quello che hai sempre fatto finora, ma adesso fallo col cuore. Dai valore a questo processo. Pretendi di vivere tutta la tua vita come un artista.","author":"Brian Eno"},{"id":119,"thought":"L'atto di ascoltare è in effetti l'atto di comporre.","author":"John Cage"},{"id":120,"thought":"Il grande beneficio dei sintetizzatori computerizzati è che questi cancellano i difetti di talento, e tendono a sostituirli con i difetti di giudizio. Attraverso Cubase o Photoshop, in fondo tutti possono fare tutto, e si ha la possibilitá di fare cose che suonano incredibilmente uguali a quelle che ascolti alla radio, o che sembrano assolutamente identiche a quelle che vedi nelle riviste. A quel punto allora la domanda non sará piú se tu possa fare o meno quelle cose, per il fatto che ogni sgobbone sará capace di farlo se si mette di fronte al computer per qualche giorno; la vera domanda sará, \"Tra tutto quello che sei in grado di fare adesso, cos'è che sceglierai di fare?\"","author":"Brian Eno"},{"id":121,"thought":"La poesia che il lettore legge forse è meglio di quella che lo scrittore scrisse. Prova a fare le cose in modo che possano diventare migliori di quanto avresti pensato mentre le stavi facendo.","author":"Brian Eno"},{"id":122,"thought":"Artisti che non censurano il proprio lavoro: Picasso, Miles Davis, Prince. Tutta gente che si limita a esternare, e non sono interessati ad una qualsivoglia forma di autocensura critica. Affermano. \"Che decida il mercato; che decida il mondo.\" Potresti non essere la persona giusta per giudicare. Questa, in fondo, è una sorta di umiltá: suona come un miscuglio tra arroganza, nel dire, \"So di essere maledettamente bravo.\" Ma anche di umiltá, nel dire, \"Non posso essere io a decidere.\"","author":"Brian Eno"},{"id":123,"thought":"Iniziai ad arrivare allo studio con brani poco elaborati, ed in seguito elaborati per niente. Avrei semplicemente iniziato a lavorare con quella cosa, \"lo studio\", come strumento. Non esiste nulla al di fuori di questo processo - questo processo chiamato registrazione rappresenta il processo creativo. Non abbiamo la tela piazzata di fronte ad un paesaggio, il paesaggio deve essere creato qui ed adesso.","author":"Brian Eno"},{"id":124,"thought":"Volevo utilizzare lo studio come un microscopio per il suono, il che è esattamente quello che fanno i buoni ingegneri.","author":"Brian Eno"},{"id":125,"thought":"Uno dei miei motto è che sei vuoi ottenere risultati insoliti, lavora veloce e in economia, perché c'é piú di una possibilitá che tu arrivi da qualche parte dove nessuno è ancora mai arrivato. Quasi sempre, il risultato di spendere un sacco di soldi è l'ottenere cose piú normali.","author":"Brian Eno"},{"id":126,"thought":"Uno studio costituisce un assoluto labirinto di possibilitá - questo è il motivo per cui i dischi impiegano così tanto ad uscire visto che esistono milioni di possibili varianti che si possono apportare. La cosa migliore che tu possa fare è toglierti di torno subito alcune di quelle opzioni ancor prima di iniziare.","author":"Brian Eno"},{"id":127,"thought":"L'immagine dei vecchi tempi del produttore come di qualcuno che mediasse e dialogasse tra il per nulla tecnico musicista e l'assolutamente non artistico ingegnere, adesso non esiste piú, perché la maggior parte dei musicisti adesso occupa tutti e tre questi ruoli.","author":"Brian Eno"},{"id":128,"thought":"Non vergognarti delle tue idee. Molti musicisti vengono apprezzati per suonare come qualcun altro. Si tira fuori qualcosa di nuovo credendo che suoni eccitante, e tutti sembrano un pò perplessi. Poi si tenta con un vecchio pezzo di James Brown e tutti dicono: \"Grande! Questo è quello che ci vuole!\" La maggior parte delle volte i musicisti vengono incoraggiati a suonare in maniera riconoscibile. Quello che io faccio [come produttore] è di incoraggiarli quando ci sono dei momenti in cui non lo sono.","author":"Brian Eno"},{"id":129,"thought":"Taglia una delle connessioni vitali. Questa cosa è realmente interessante perché molti brani musicali sono basati attorno a un certo centro, come un accompagnamento di piatti o armonico, che in realtá funge da connettore del tutto. Prova solo ad eliminare quell'elemento dalla musica e guarda cosa succede.","author":"Brian Eno"},{"id":130,"thought":"Se c'è un mucchio di persone sedute in una stanza al lavoro su un pezzo di musica, totalmente concentrate su quel brano, tutte a pensare che sarebbe meglio dire qualcosa per il solo fatto di dimostrare che stanno ancora prestando attenzione, perché non esiste nulla di peggio che stare in silenzio in un angolino per quattro ore. Sarebbe molto piú importante che la gente sentisse realmente la possibilitá di dare un contributo piuttosto che semplicemente aprir bocca per il gusto di farlo.","author":"Brian Eno"},{"id":131,"thought":"Dovremmo immedesimarci come se stessimo creando ipotetiche colonne sonore per i film, e non canzoni. Questa è sempre un'idea molto liberatoria, perché la colonna sonora di un film non ha bisogno di avere un nucleo - il film stesso è il nucleo. Ciò ti permette di creare musica che sia pura atmosfera.","author":"Brian Eno"},{"id":132,"thought":"La musica in realtá è una combinazione contingente di suoni la cui risonanza emotiva dipende interamente dalla personalitá del pubblico e dalle storie che gli ascoltatori riescono a condividere.","author":"Brian Eno"},{"id":133,"thought":"La fama funziona meglio come un sottoprodotto che un obiettivo.","author":"Connor Freff Cochran"},{"id":134,"thought":"Il problema con cui dovrai confrontarti in qualitá di artista è il grado fino al quale desideri alterare la tua arte, se necessario, al fine di rimanere entro gli attuali confini del giro.\r\n\r\nLa prima volta che esci, nessun problema. Hai comunque creato qualcosa. Alla gente può piacere oppure meno, e in realtá non ha importanza da che parte gira il dado, l'importante è che tu adesso sia uscito dall'anonimato.\r\n\r\nIl vero problema arriva quando metti insieme un pezzo di arte che molta gente apprezza; quello è il momento in cui hai raggiunto il \"successo\". Che ti piaccia oppure no, sei anche diventato un marchio. Una identitá. Fai centro due volte nella stessa categoria e l'avrai virtualmente tatuato sulla fronte.\r\n\r\nLa superstruttura di marketing che automaticamente circonda il successo commerciale porterá un'enorme pressione contro ogni velleitá a provare nuove esperienze.","author":"Connor Freff Cochran"},{"id":135,"thought":"La notorietá aumenta le tue ozioni nel mondo. Ma ne limita altre. La celebritá puó apparire interessante, ma essere alla ribalta significa che non riesci a vedere niente attorno a te. L'ultima barzelletta che hai detto era veramente divertente? La persona che frequenti vuole te o forse il tuo conto in banca? Quando è stata l'ultima volta che hai fatto acquisti senza che qualcuno ti fissasse insistentemente?","author":"Connor Freff Cochran"},{"id":136,"thought":"A proposito della fama che corrisponderebbe al potere, ed il potere che tenderebbe a corrompere, va detto che qui non è il caso.\r\n\r\nIl potere di per sé non è né positivo né negativo. Molte persone famose sono degli individui perfettamente a posto...ma, o lo sono sempre stati, oppure hanno toppato talmente tanto lungo il cammino da essere obbligati a rimettersi sulla retta via.\r\n\r\nD'altronde, un fesso con i soldi è pur sempre un fesso.","author":"Connor Freff Cochran"},{"id":137,"thought":"Il fallimento, per certa gente, è un talento vitale di sopravvivenza.\r\n\r\nLavorare ad un livello artistico che ha la possibilitá di cambiare il mondo significa rischiare che sia il tuo stesso lavoro a cambiare te.\r\n\r\nTutti noi conosciamo persone dotate di grinta, talento, e stabilitá, persone le cui idee rientrano perfettamente nei parametri delle opinioni dominanti della massa, ma che non riescono ad avere successo. Lavorano duro e ce la mettono tutta, ma le cose non vanno mai nel verso giusto per loro, no?\r\n\r\nScommetto che hanno giá firmato un tacito contratto per fallire.\r\n\r\nE tu?","author":"Connor Freff Cochran"},{"id":138,"thought":"A mio parere, la relazione ideale tra pubblico e artista equivale alla relazione tra uno e zero. Non sono soddisfatto con le parole \"artista\" e \"pubblico\" e le loro implicazioni gerarchiche. All'artista dovrebbe essere permesso l'anonimato, ignaro della presunta richiesta del mercato. Entrerebbero in contatto ad un livello molto piú significativo.","author":"Glenn Gould"},{"id":139,"thought":"Registrare rispecchia il futuro. La sala concerti rispecchia il passato.","author":"Glenn Gould"},{"id":140,"thought":"Se mai ci fosse un problema, lo riprendo e non è piú un problema. È un film.","author":"Andy Warhol"},{"id":148,"thought":"La mia cosa personale si trova nella mia testa. Sento dei suoni e se non riesco a metterli assieme, nessun altro sará in grado di farlo.","author":"Jimi Hendrix"},{"id":149,"thought":"Nel momento in cui mi accingo a lavorare su una canzone, immediatamente provo a scordare tutto, al fine di svuotare la mia testa da qualsiasi cosa vi sia rimasta dentro a causa di un'altra canzone o album. Provo ad avvicinarmi ad essa proprio come se fosse la prima volta che suono la chitarra. Che faccio adesso?","author":"The Edge"},{"id":150,"thought":"Se afferri una chitarra e questa ti dice, \"Prendimi! Sono tua!\" - allora è veramente quella giusta per te.","author":"Frank Zappa"},{"id":151,"thought":"Io scrivo girando le corde su una diversa sintonia - lancio il tutto fuori nel cosmo. Poi quando si scopre qualcosa che mostri un elemento di intervento divino, quella sará come una benedizione.","author":"Joni Mitchell"},{"id":152,"thought":"Un non-musicista si sente elettrizzato nel fare musica - del tutto felice di starsene seduto a pizzicare la stessa nota tutto il giorno - ed è molto sensibile dell'effetto che ha. I non-musicisti qualche volta ASCOLTANO veramente, per il fatto che questa è la sola cosa che hanno a loro disposizione.","author":"Brian Eno"},{"id":153,"thought":"(A proposito della pratica:) Occorre molta devozione e lavoro, o forse dovrei dire divertimento, perché se ti piace quello che fai, è di questo che si tratta. Non ho mai trovato delle scorciatoie, e le ho cercate per molto tempo.","author":"Chet Atkins"},{"id":154,"thought":"\"Siiiiii,\" mormora, accarezzando i pistoni, \"tra qualche settimana, non appena domato, sara' un ottimo strumento.\" \r\n\"Sembra suonare gia' discretamente, Diz.\" \r\nMi fissa con un'aria languida. \r\n\"Balle. Non ne esiste uno facile da suonare...\"","author":"Dizzy Gillespie"},{"id":155,"thought":"Il perno della mia musica sta nel movimento, ed ogni volta che trovo un nuovo ritmo, scopro che sono in grado di scrivere un sacco di canzoni nuove. Imparare a ballare, o a suonare la batteria, o a muovere ritmicamente il mio corpo in nuove maniere, costituisce un elemento fondamentale per trovare un nuovo riff. Questo per il fatto che quando impari a muovere il tuo corpo con un nuovo ritmo, inizi al contempo a suonare il tuo strumento in maniera diversa.","author":"Stone Gossard"},{"id":156,"thought":"La musica ha generato tutte le tecniche da me usate. Quando mi metto ad imparare a suonare qualcosa non è perché voglio diventare un maestro di tecnica. È perché voglio sentire come suona un'idea.","author":"Pat Martino"},{"id":157,"thought":"Tenni un corso per batteristi a L.A. Bravi ragazzi ma tutti se ne uscivano con la stessa domanda. \"Come facevi a riempire quegli assoli?\"\r\n\r\nIo rispondevo, \"Non saprei.\" Non lo so! Li sento e basta, dipende dalla giornata, che ne sò?\r\n\r\nTu suona e basta. Lascia che la tua personalitá venga fuori.","author":"Manu Katche"},{"id":158,"thought":"Non credo che si possa mai fare il nostro meglio. Fare il nostro meglio non è nient'altro che il tentativo di PROVARE a fare il nostro meglio.","author":"Townes Van Zandt"},{"id":159,"thought":"Se prendi una nota sbagliata, allora cerca di renderla corretta con quella che suonerai subito dopo.","author":"Joe Pass"},{"id":160,"thought":"Ho solo 49 anni. Mi trovo ancora nel bel mezzo di tutto questo. Non ho nessuna sensazione che tutto sia finito. Sto ancora progettando di scrivere canzoni migliori.","author":"Paul McCartney"},{"id":161,"thought":"Occorre molta disciplina per acquisire grande competenza col tuo strumento. Devi necessariamente esercitare la tua forza di volontá - penetrando nelle estreme profonditá del tuo essere e tirandone fuori cose che non avresti mai saputo di possedere, energia che non ti eri mai preoccupato di cercare prima.","author":"Steve Vai"},{"id":162,"thought":"Avvicinati alla tua chitarra in modo intelligente, e se ci sono dei limiti, non cercare di negarli. Lavora nell'ambito delle tue restrizioni. Alcune cose ti riusciranno meglio di altre, alcune non ti verranno altrettanto bene. Quindi cerca di dare risalto alla parte positiva.","author":"Chet Atkins"},{"id":164,"thought":"A non tutti piacerá quello che faccio, e questo è qualcosa che posso accettare. Se quello che faccio piacesse a tutti, probabilmente non starei suonando nulla di profondo.","author":"Joshua Redman"},{"id":165,"thought":"Non puoi calcolare o elaborare la chimica che si svilupperá nel mettere insieme un gruppo. Nessuno la conosce finchè non si inizia a lavorare insieme.","author":"Jimmy Page"},{"id":166,"thought":"Mi piace suonare con gente che riesce a farlo con semplicitá e non si sente minacciata da altri musicisti pensando di non saper suonare. In questa maniera si elimina il 99 percento di tutti i musicisti.","author":"Neil Young"},{"id":167,"thought":"L'attitudine generale é, \"Lo voglio, e lo voglio adesso!\" Ma in realtá occorrono anni, sempre se lo stai facendo nel modo giusto, e un sacco di ragazzi non ha alcuna intenzione di lavorarci sopra per vedere dove si possa andare a parare, e che cosa voglia dire, e da dove provenga, e come poterlo applicare ed utilizzare nel suonare le loro canzoni. Non fa alcuna differenza quanto tu possa essere in gamba tecnicamente, o quanto tu sia veloce o quante note tu conosca. Il succo è che non puoi farlo in appena due anni.","author":"Johnny Winter"},{"id":168,"thought":"Se riuscissi a lasciarmi andare, se potessi diventare puro a sufficienza, se potessi apparire sufficientemente disinteressato, e se arrivassi ad essere generoso ed affettuoso e premuroso abbastanza da abbandonare ciò che possiedo e le mie preconcette, stupide nozioni di quello che penso di essere - e divenire veramente colui che sono nella realtá, solo ed esclusivamente un altra creatura di Dio - allora a quel punto la musica potrebbe veramente far uso di me. Ed all'interno di questo avverrá il mio completamento. Questo è il momento in cui la musica iniziare a prendere forma.","author":"John McLaughlin"},{"id":169,"thought":"Se ti appresti a spazzare il pavimento, cerca di farlo meglio di chiunque altro in cittá. E se ti appresti a suonare la chitarra, prendi la cosa molto, molto, molto sul serio, e non raccontare balle.","author":"Carlos Santana"},{"id":170,"thought":"Fallo con calma, ma fallo.","author":"Woody Guthrie"},{"id":171,"thought":"La mia tecnica non era così veloce, ma ho imparato di piú da quello che avevo nella testa che da quello che la mia abilitá mi consentiva. Ho imparato molto tempo fa che una nota può fare molta strada se è quella giusta, e con ogni probabilitá può persino fregare quello che di note a disposizione ne ha venti.","author":"Les Paul"},{"id":172,"thought":"Le differenze di opinione fanno parte della collaborazione con un altro essere umano. Ma la musica non è una realtá competitiva. Non voglio aver a che fare con qualcuno che si sente in competizione con me. Voglio essenzialmente collaborare per creare della musica.","author":"Eddie Van Halen"},{"id":173,"thought":"A mio parere, credo che l'unico rischio è innamorarsi troppo di suonare con la chitarra. La MUSICA costituisce la cosa piú importante, e la chitarra è solo lo strumento.","author":"Jerry Garcia"},{"id":174,"thought":"Vidi Bob Dylan essere criticato in Austrialia da un tizio che gli diceva, \"Le tue nuove canzoni non hanno spessore come quelle vecchie.\" E Dylan semplicemente rispose, \"Beh, Io sono qui a scrivere canzoni - tu che stai facendo?\"","author":"Bob Dylan"},{"id":175,"thought":"Le cose qualche volta si evolvono positivamente per puro caso. Ma tu non puoi organizzare il caso.","author":"Jeff Beck"},{"id":176,"thought":"Ricordo di quando andai ad un concerto in cui avevano allestito un grande buffet pieno di cibo a disposizione di tutti. Andai e dissi \"Miles, amico mio, dovresti venire a vedere tutto il cibo che c'è qui.\" E Miles rispose, \"Non sono venuto qui per mangiare.\" (riferito da Gary Bartz)","author":"Miles Davis"},{"id":177,"thought":"Non penso affatto al suo significato. Io dico, limitati a collegare la tua dannata chitarra e inizia a fare un pò di rumore.","author":"Paul Westerberg"},{"id":178,"thought":"Alcune persone sono dotate di un grande senso di responsabilitá morale. Sfortunatamente tale virtú non va di pari passo con un altrettanto alto senso del gusto musicale. Altre persone hanno un'immensa abilitá musicale, e un minuscolo senso di responsabilitá morale. È molto difficile avere un giusto equilibrio.","author":"Eric Clapton"},{"id":179,"thought":"SCRITTORE A FRANK ZAPPA:\r\nCi sono stati momenti della tua vita che hai dovuto trascurare a causa dell'eccessivo nella tua musica?\r\n\r\nFRANK ZAPPA:\r\nDunque, che cosa mi è mancato? Forse rimpiango di non essere andato a cavallo, o di non aver mai imparato lo sci d'acqua? Direi di no. Non mi interessa scalare montagne, non voglio fare il bungie-jumping. Non mi manca nessuna di queste cose. Se sei veramente assorbito da qualcosa, allora cosa potrá mai mancarti?","author":"Frank Zappa"},{"id":180,"thought":"La domanda è, \"Che cosa stai dicendo attraverso la chitarra?\" - Non - \"Puoi suonare questo passaggio?\" - oppure - \"Qual'è la tua velocitá?\" Piuttosto - \"Cosa stai dicendo col tuo strumento? Che cosa cerchi di comunicare con questa canzone?\"","author":"The Edge"},{"id":181,"thought":"Se la tua scelta è adatta alla canzone, avrai fatto la scelta giusta.","author":"Robbie Robertson"},{"id":182,"thought":"Cerco di essere preparato per il momento, attraverso l'intesa ed il riscaldamento, cercando di sapere tutto su scale ed accordi, cosicché non devo piú neppure pensare e posso fare a meno di tutto quello che voglio dire.","author":"Pat Metheny"},{"id":183,"thought":"Quando l'accordo cambia, anche tu dovresti cambiare.","author":"Joe Pass"},{"id":184,"thought":"Potresti non sentire la voglia di suonare con pacatezza ogni volta. Potresti invece sentire il bisogno di suonare qualcosa di cattivo. Potresti voler suonare qualcosa che sia fuori dal contesto con il motivo. Potrebbe essere una nota che crea una tale tensione da diventare spiacevole, ma tu desideri che suoni proprio in quella maniera.","author":"George Benson"},{"id":185,"thought":"Visto che insegno arte nelle scuole ho modo di parlare a molti giovani pittori. Di solito chiedo loro:\r\n\r\nPer quale motivo pensate che quello che fate termini ai bordi della tela?\r\n\r\nPensate alla cornice. In che tipo di cornice state lavorando? Non mi riferisco solo a quella sottile striscia di legno attorno ai bordi, ma alla stanza in cui vi trovate, alla luce in cui vi trovate, al tempo ed allo spazio in cui vi trovate. Come potete ridisegnare questo?\r\n\r\nDirei la stessa cosa anche ai musicisti. Li vedo spendere un sacco di tempo lavorando ai dettagli interni di ciò che stanno facendo e molto meno tempo sui modi di posizionare il loro prodotto nel mondo.\r\n\r\nCon \"posizionare\" non intendo semplicemente riferirmi ai modi per farlo arrivare ad una casa discografica, ma al dove esso possa arrivare, e al dove possa integrarsi nel quadro culturale. \r\nCon che cos'altro potrebbe identificarsi?","author":"Brian Eno"},{"id":186,"thought":"Quando crei un album e disponi di un certo numero di canzoni, queste appaiono proprio come le foto sui giornali quando le ingrandisci - vedi solo i puntini! Tutto appare incredibilmente importante anche nella sua minuscola realtá. Una volta completato l'album, io mi appresto ad allontanarmi e diminuire l'ingrandimento cosicché sia in grado di vedere di nuovo la foto.","author":"Tom Hamilton"},{"id":188,"thought":"Alla fine dello spettacolo, avrebbe lasciato il palco, e le sirene sarebbero partite, e le limousine sarebbero state ad aspettare, e Charlie Watts sarebbe tornato indietro alla sua batteria per cambiare di due millimetri la posizione delle bacchette. Poi le avrebbe rimirate. Se le avesse trovate di suo gusto se ne sarebbe andato. I piatti stavano per essere smontati e ricaricati sul camion, e lui non riusciva ad andarsene se nella sua testa fosse rimasta l'idea di aver lasciato le bacchette posizionate in modo inappropriato.","author":"Keith Richards"},{"id":189,"thought":"Come suoni una nota ha la stessa identica importanza di quale nota si tratti.","author":"Henry Kaiser"},{"id":190,"thought":"Riesci a dire se una persona suona o meno dal modo in cui maneggia lo strumento, se significa qualcosa per lui oppure no. Poi dal modo in cui parla e si muove. Se si muove troppo alla moda, capisci subito che suona da schifo.","author":"Miles Davis"},{"id":191,"thought":"Ogni chitarrista vanta una qualitá speciale di suono. I migliori useranno un buon orecchio, molto sensibilitá, ed una profonda conoscenza della musica per preparare le sfumature ed i colori del suono.","author":"Andres Segovia"},{"id":192,"thought":"Ho esercitato la mia tonalitá per quasi 50 anni, e se non riesco a trovare la mia tonalitá, non posso suonare. Se non posso suonare non vengo pagato. Se non vengo pagato, allora perdo la casa, capito? È un pò come una reazione a catena. Se perdo la mia tonalitá, non posso scopare, fare l'amore, non posso fare niente. Mi limiterei a camminare nell'oceano e morire, se perdessi la mia tonalitá.","author":"Miles Davis"},{"id":193,"thought":"Quando tendo a suonare dal mio cervello mi trovo sempre nei guai.","author":"Stevie Ray Vaughan"},{"id":194,"thought":"Puoi costruire un muro per bloccare la gente, ma prima o poi, la musica, sará capace di superare quel muro. Questo è il bello della musica - non esiste difesa contro di essa. Voglio dire, guarda cosa accadde con Giosuè e quell'accidenti di Gerico - fece spezzatino di quella combriccola. Solo qualche tromba, capito?","author":"Keith Richards"},{"id":195,"thought":"Chiesi a Miles dopo il concerto, \"Miles, che cosa si suppone che faccia lá sopra?\" Rispose, \"Quando loro suonano veloce, tu suona lento. Quando suonano lento, tu suona veloce.\"","author":"Miles Davis"},{"id":196,"thought":"Provavo ad anticipare la battuta in un modo che non la facesse affrettare, o a ritardare la battuta senza doverla trascinare.","author":"Rick Danko"},{"id":197,"thought":"Non mi interessa sapere a chi piace e chi lo compra. Perchè se avesse seguito questo criterio, Mozart non avrebbe mai scritto il Don Giovanni, Charlie Parker non avrebbe scritto altro che musica swing. Arriva il momento in cui devi alzarti in piedi e dire, questo è quello che devo fare.","author":"Branford Marsalis"},{"id":198,"thought":"La cosa piú importante che osservo in un musicista è se sappia come si ascolta.","author":"Duke Ellington"},{"id":199,"thought":"Penso che i musicisti, nell'invecchiare, di solito diventano interessati a fare qualcosa di piú duraturo. Devi calmarti e fare in modo che tutto abbia un valore, ed assicurarti che valga la pena essere ascoltati di nuovo, non solo un usa e getta.","author":"Eric Clapton"},{"id":200,"thought":"Si limitavano a dire, \"Fai partire il nastro.\"  Nessuna prova o altro. Muddy Waters non arrivava e diceva, \"Voglio provare.\" Era solito guardarmi e dire, \"Cominciamo a suonare un pò di blues. Non c'é bisogno di fare altro.\"","author":"Buddy Guy"},{"id":201,"thought":"Sia che tu stia suonando al bar, in chiesa, al night club, o sull'Himalaya, il primo obbligo per la musica è di complementare e migliorare la vita.","author":"Carlos Santana"},{"id":202,"thought":"Devi persistere, ed a parte l'assoluta frustrazione di cosa tu abbia fatto o meno, devi comunque uscire dalla parte opposta.\r\n\r\nNaturalmente, quando esci dalla parte opposta, ti renderai conto che hai di fronte a te una collina ancora piú grande da scalare di quanto lo fosse la precedente.","author":"Allan Holdsworth"},{"id":203,"thought":"Devi essere in grado di ospitare un mucchio di idee contradditorie nella tua mente senza uscirne pazzo. Mi sento come se stessi facendo bene il mio lavoro, quando salgo sul palco convinto che quello che faccio sia la cosa piú importante al mondo. Ma devo anche rendermi conto che, in fin dei conti, si tratta solo di rock n' roll. In qualche modo devi riuscire a credere entrambi questi aspetti.","author":"Bruce Springsteen"},{"id":204,"thought":"La musica dovrebbe attraversarti di colpo, lasciare parte di sé al tuo interno, e portarsi via una parte di te mentre esce.","author":"Henry Threadgill"},{"id":205,"thought":"Mi getto con entusiasmo sulle cose che giá so  che andranno male.","author":"Neil Young"},{"id":206,"thought":"Qualche volta ti capita di provare una specie di presenza che accomuna il pubblico con il gruppo in una sorta di atmosfera stupefacente. Senti che è molto meglio degli altri concerti. Provi una specie di connessione, in cui c'è come un'onda di cinque o diecimila persone che si muove verso di te. Senti che tu ed il pubblico in realtá siete come un'unica entitá.","author":"Ringo Starr"},{"id":207,"thought":"Ad un certo punto, nel corso di quasi tutti i miei spettacoli musicali, mi perdo nella musica.\r\n\r\nPasso attraverso alcuni momenti di difficoltá e super imbarazzo, ma poi finisco sempre col perdermi.\r\n\r\nMentre suono, tutto avviene sempre in uno schema di sforzo a resistere causato dal disagio, poi superato improvvisamente da una strana combinazione di forza di volontá e remissione.\r\n\r\nQuesta è la parte piú piacevole per me: \"Uh-oh, è partito!\"","author":"David Torn"},{"id":208,"thought":"Non importa se sei il piú grande chitarrista al mondo. Se non sei illuminato, lascia perdere.","author":"George Harrison"},{"id":209,"thought":"Invecchi. Inizi ad avere speranze per altra gente piuttosto che per te stesso.","author":"Bob Dylan"},{"id":210,"thought":"Oggigiorno costruiscono gli studi isolando completamente ciascun musicista dagli altri. Si siedono in piccole gabbie ed ascoltano attraverso le cuffie. Secondo me, questo non è esattamente positivo per il processo creativo. Noi avevamo l'abitudine di riunirci attorno al piano, strimpellare i motivi per alcune volte, ed i musicisti avevano cosí l'opportunitá di farsi venire l'idea giusta per completare o per aggiustare il ritmo, ed era molto piú divertente. So che questo avviene ancora, ma non è la stessa cosa.","author":"Chet Atkins"},{"id":211,"thought":"Lavorai alla Decca dal 1953 al 1960, ed imparai di piú a proposito di questo mondo in quel periodo che in ogni altro momento. Vedete, il grande vantaggio dell'essere a capo del reparto A&R a quei tempi era che tu eri quello che prendeva tutte le decisioni in merito ai pezzi, in merito al suono e agli arrangiamenti, in merito a quali dischi far uscire e quando farli uscire. Controllavi praticamente tutto. Oggi tutto viene fatto dalle commissioni. Voglio dire, nove ragazzi devono riunirsi prima ancora di poter tirar fuori un disco.","author":"Bob Thiele"},{"id":212,"thought":"Ricevetti un lettera con consegna speciale da Colonel Parker (il manager di Elvis) contenente una nota che diceva, \"Caro Jerry, ti aspettiamo qui da noi questo fine settimana. All'interno della busta troverai il tuo contratto per la colonna sonora del nuovo film e le sessioni di registrazioni che ne seguiranno.\" Però, sotto la lettera di accompagnamento, c'era questa pagina bianca con solo gli spazi sottolineati dove io e Parker avremmo divuto firmare e porre la data. Non c'era alcun contratto! Quindi, parlai con lui al telefono e quando gli feci presente che c'era stato in errore, mi disse, \"Quale errore?\" Io risposi, \"Beh, c'è una pagina per le firme ma non vedo nessun contratto.\" Allora lui fa, \"È quello il contratto!\" ed io, \"Tom, non c'è scritto niente sul foglio.\" e lui, \"Ragazzo, tu firmalo e basta. Lo riempiremo in seguito!\"","author":"Jerry Leiber"},{"id":213,"thought":"Le persone del reparto A&R sono degli incapaci. Se sapessero quello che stava succedendo sarebbero tutti multimilionari, non è vero?","author":"Mickie Most"},{"id":214,"thought":"John Lennon cercava sempre di raggiungere l'impossibile, l'irraggiungibile. Non era mai soddisfatto. Una volta, dopo molti anni, mi disse, \"Sai, George, non ho mai realmente amato niente di quello che abbiamo fatto.\" Ed io, \"Seriamente John? Eppure hai creato dei dischi fantastici!\" Lui fá, \"Se è per questo, avessi la possibilita di rifarli da zero lo farei.\"","author":"George Martin"},{"id":217,"thought":"Uno degli aspetti positivi nell'avere successo in questa industria è che puoi lavorare con persone di successo. Hanno i soldi per cicondarsi dei migliori musicisti e lavorare nei migliori studi con la migliore strumentazione. A questo punto dovresti necessariamente essere uno stupido per non riuscire a raggiungere la miglior qualitá di suono.","author":"Al Schmitt"},{"id":218,"thought":"Quando avevo sei o sette anni mio padre era solito portarmi allo studio di mio zio...ed io osservavo questi grandi gruppi mentre registravano con un solo microfono. Erano i musicisti che dovevano muoversi. I solisti si alzavano, si avvicinavano e suonavano il loro assolo di fronte al microfono, per poi tornare a sedersi. Mi ricordo pure il fatto che tutti quei ragazzi non calzavano scarpe in modo da non far rumore quando si spostavano.","author":"Al Schmitt"},{"id":219,"thought":"Una volta Tommy stava mettendo insieme della roba sul mono masterizzatore ed io gli chiesi, \"Che faresti se io facessi questo?\" Stavo solo scherzando, ma per errore la mia mano finì veramente con lo schiacciare il tasto Registra. Lui mi guardò ed io guardai lui ed entrambi cercammo dubito di fermare la macchina, ma avevo oramai giá cancellato quello che c'era sopra. Rimanemmo per ore a cercare di mettere insieme quattro o cinque scarti. Nessuno seppe mai cosa era successo, ma questa esperienza mi fece imparare di non fare mai stupidaggini in studio.","author":"Al Schmitt"},{"id":220,"thought":"Al giorno d'oggi se riesci a finire le tracce di due canzoni in tre ore è un'impresa, mentre negli anni cinquanta e sessanta eravamo in grado di completare quattro canzoni in tre ore.\r\n\r\nRiuscimmo perfino a completare un intero album con 12 canzoni di Ray Charles in appena sette ore!","author":"Al Schmitt"},{"id":221,"thought":"Uno dei vantaggi di quei giorni era che si poteva passare da un appuntamento all'altro, avendo a che fare con generi di musica completamente diversi.\r\n\r\nIntendo dire che mi ricordo un giorno in particolare in cui lavorai con Ike e Tina Turner dalle nove di mattina a mezzogiorno, Henry mancini nel pomeriggio, e poi Sam Cooke la sera.","author":"Al Schmitt"},{"id":222,"thought":"Per quanto il suono risulti fondamentale per me in qualitá di tecnico, è l'esecuzione e la sensazione a far vendere il disco.\r\n\r\nConosco un sacco di dischi con un suono pessimo che sono risultati immensi successi per il fatto che sono riusciti a muovere la gente emozionalmente, ed altri dischi che suonavano alla perfezione ma che non hanno venduto un accidente.\r\n\r\nHo ancora l'impressione che la gente abbia difficoltá ad identificarsi con le cose perfette.","author":"Al Schmitt"},{"id":223,"thought":"Ogni volta che james Brown faceva un concerto a, o nei pressi di, Cincinnati aveva l'abitudine di venire ai King Studios a tarda notte a registrare magari tre o quattro pezzi in altrettante ore. Alla King avevamo la strumentazione per registrare, mixare, masterizzare, stampare, ed etichettare i dischi, quindi il prodotto finito poteva esser pronto per la spedizione in 24 ore.","author":"Ron Lenhoff"},{"id":224,"thought":"James Brown era ben conosciuto per le sue apparizioni alle sessioni di registrazione senza aver scritto alcuna canzone. Aveva semplicemente un'idea in testa e una volta arrivato l'avrebbe improvvisata direttamente in quel momento. Riusciva a suonare anche la batteria e gli strumenti a tastiera, cosicché capiva perfettamente quello che voleva. Costruiva un motivo con i musicisti presenti attorno a bassi e batterie, e poi vi avrebbe inserito la chitarra. Tutti i musicisti lavoravano a lungo con James in modo da capire quello che voleva, ed una volta che la sezione ritmica era pronta, iniziava a lavorare con le trombe.","author":"Ron Lenhoff"},{"id":225,"thought":"Dopo aver tenuto uno spettacolo a Nashville, James Brown mi chiese di dirigere una sessione per lui in quella cittá. A quel punto, non essendoci voli disponibili, saltai in macchina e guidai fin lì.\r\n\r\nMi occorsero cinque ore per arrivare, e non appena giunsi allo studio James ed i musicisti erano pronti per registrare, quindi realizzammo quattro tracce e poi, prima che me ne andassi, James disse al suo manager, \"Dai a Ron il dieci percento su quell'ultima canzone.\"\r\n\r\nLa canzone era \"Sex Machine\", quindi preparammo il contratto d'autore e, da allora, sto ancora raccogliendo denaro grazie ad esso!","author":"Ron Lenhoff"},{"id":227,"thought":"Tutto con moderazione, inclusa la moderazione.","author":"unknown"},{"id":228,"thought":"Buono è nemico di grande.","author":"unknown"},{"id":231,"thought":"Tutte le generalizzazioni sono false, inclusa questa.","author":"Henry David Thoreau"},{"id":233,"thought":"Se non sei riuscito ad ucciderli, forse la tua punta non era abbastanza affilata.","author":"Kevin Welch"},{"id":250,"thought":"Cerca di riconoscere quei piccoli momenti che definiscono il tuo successo. Fare appena un passo avanti è giá di per sé un successo. Finire una grande canzone - anche se non la ascolterá nessuno - equivale ad un successo. Partecipare ad un concorso canoro - pur non vincendolo - è un successo. Una bel segno di risconoscimento è un successo. Quando, svegliandoti ogni mattina, senti che stai vivendo il tuo sogno, quello è il piú grande dei successi.","author":"Lydia Hutchinson"},{"id":256,"thought":"Se un uomo si alza al mattino, va a letto la notte, e nel mezzo fá un pó quello che vuole, quell'uomo ha successo.","author":"Bob Dylan"},{"id":257,"thought":"Il suono del mare, la curva dell'orizzonte, il vento tra le foglie, il canto di uccello lasciano molteplici impressioni dentro di noi. \r\n\r\nEd improvvisamente, senza che siamo noi a chiederlo, una di queste memorie salta fuori e trova espressione nel linguaggio musicale...\r\n\r\nIo desidero cantare il mio paesaggio interiore con la spontanea semplicitá di un bambino.","author":"Claude Debussy"},{"id":260,"thought":"Forse qualcosa è stato raggiunto, ma non sono io a meritarne il credito.\r\n\r\nIl credito deve essere dato ai miei rivali.\r\n\r\nSono loro che mi hanno aiutato a tutti gli effetti.","author":"Arnold Schoenberg"},{"id":261,"thought":"Nessuna conoscienza di un uomo puó andare oltre la sua esperienza.","author":"John Locke"},{"id":262,"thought":"Il pensiero di essere una rock star è molto piú divertente di fare il lavoro stesso che occorre per diventare una rock star.","author":"David Hooper"},{"id":263,"thought":"La forma di trasporto piú popolare nel mondo della musica è il carrozzone.","author":"David Hooper"},{"id":265,"thought":"Al diavolo i fronzoli.","author":"Joe Strummer"},{"id":270,"thought":"I premi sono per i bambini.","author":"Charles Ives"},{"id":271,"thought":"Esiste un solo modo per sapere se un qualcosa funziona: alza le chiappe e fallo!","author":"Amod Dange"},{"id":273,"thought":"La musica è il linguaggio che puó essere ascoltato solo quando riesci a toglierti di torno i tuoi pensieri.","author":"Danielle Egnew"},{"id":277,"thought":"Se non ti senti piú di scrivere in questo momento, non preoccuparti. Non era previsto che scrivessi niente in questo momento.","author":"Danielle Egnew"},{"id":280,"thought":"Scrivi una canzone che sai benissimo che non venderá. Questo ti aiuterá realmente a ripulire il tuo ripostiglio delle emozioni.","author":"Danielle Egnew"},{"id":283,"thought":"Le buone canzoni si scrivono da sole. Noi siamo abbastanza fortunati nel prenderne il merito.","author":"Danielle Egnew"},{"id":286,"thought":"La pratica rende perfetti. Ma l'improvvisazione produce arte.","author":"Danielle Egnew"},{"id":287,"thought":"Il testo corre dietro alla melodia come i bambini al furgoncino dei gelati.","author":"Danielle Egnew"},{"id":289,"thought":"Solo qualcuno veramente appassionato di quello che sta facendo si sforzerebbe tanto di suonare uno strumento che fa diventare callose le parti piú sensibili delle sue dita. Solo qualcuno veramente appassionato di quello che sta facendo si sforzerebbe tanto di entrare in un business che fa diventare callose le parti piú sensibili della sua arte.","author":"Danielle Egnew"},{"id":292,"thought":"I cantanti allenati hanno la fantastica dote di rompere i cristalli. I cantanti appassionati hanno la fantastica dote di spezzare i cuori.","author":"Danielle Egnew"},{"id":297,"thought":"L'immaginazione è piú importante del sapere.","author":"Albert Einstein"},{"id":304,"thought":"Non è la destinazione a rendere meritevole il viaggio.","author":"proverb"},{"id":313,"thought":"L'unica maniera per sapere quando è abbastanza, è di fare troppo, e poi tornare indietro.","author":"Jerry Jeff Walker"},{"id":314,"thought":"Solo i mediocri si sentono sempre al meglio.","author":"Jean Giraudoux"},{"id":316,"thought":"La tecnologia non deve superare la nostra umanitá.","author":"Albert Einstein"},{"id":319,"thought":"Il silenzio è di estrema importanza. Il silenzio tra le note ha la stessa importanza delle note stesse.","author":"Wolfgang Amadeus Mozart"},{"id":320,"thought":"Essere sicuro di te è il miglior consiglio che mi viene di darti. Divertirsi e non correre troppo sono anche importanti, ma sentirti a tuo agio ti consentirá di continuare a comporre per il piú lungo periodo di tempo.\r\n\r\nNon appena sento che il mio senso di auto-stima viene meno, metto subito su un film, faccio una pausa, mangio, etc.","author":"Michael Hedges"},{"id":325,"thought":"Talvolta è difficile non essere quello che si desidera essere, quello che si era soliti essere, quello che andremo ad essere, ma rimanere solo dove sei, quello che sei.","author":"Vernon Reid"},{"id":326,"thought":"Ti consiglierei di mantenere le tue spese contenute, evitare un grosso uso di droghe, fare musica ogni giorno, e portarla di fronte alla gente. Loro hanno bisogno di sentirla, e tu hai bisogno che loro la sentano.","author":"James Taylor"},{"id":327,"thought":"L'industria discografica è una trincea crudele e superficiale rivestita di denaro - un lungo viale plastificato dove ladri e ruffiani si muovono liberi e uomini giusti muoiono come cani. C'è anche il lato negativo...","author":"Hunter S. Thompson"},{"id":338,"thought":"Le opinioni sono come i pannolini. Devono essere cambiati di tanto in tanto altrimenti iniziano a puzzare.","author":"Jeff Kauppi"},{"id":339,"thought":"Non la spingere. Limitati a lasciarla cadere.","author":"Duke Ellington"},{"id":340,"thought":"La determinazione a vincere rappresenta la parte migliore della vittoria.","author":"Daisaku Ikeda"},{"id":341,"thought":"L'unica cosa che ti tocca abbandonare per raggiungere quello che desideri - è la tua idea del perché non puoi averlo.","author":"Stuart Bryant"},{"id":342,"thought":"Tu sei qualunque cosa aspiri ad essere.","author":"Kurt Vonnegut"},{"id":343,"thought":"Nel diventare maggiormente coinvolto ed esperto come musicista, mi accorgo che tutto quello che faccio ha il potenziale per divenire musica e viceversa.","author":"Pat Metheny"},{"id":344,"thought":"Talvolta mi viene quasi da pensare che la musica sia un errore - come se noi non dovessimo saper niente in proposito. La musica ci attraversa le orecchie, ma tutto quello che capiamo è che non si tratta solo di suoni. Esiste qualcos'altro che permea la musica che risulta molto difficile da definire. Ci ricorda dove eravamo prima e dove andremo dopo. È un vapore misterioso che in qualche modo scivola tra le fessure fra questo livello di esistenza ed altri livelli. Le persone che sanno suonare bene hanno la capacitá di far penetrare piú vapore di altre. Mi rendo sempre piú conto che è la stessa cosa che trovi ovunque vi sia amore, intensitá, energia, o potenziale umano. Tutte queste belle cose racchiudono quello stesso misterioso vapore che è la struttura della musica.","author":"Pat Metheny"},{"id":345,"thought":"Piú riesco ad apprendere sulla musica e piú riesco ad apprendere di altre cose.","author":"Pat Metheny"},{"id":348,"thought":"Non mollare, ma allo stesso tempo non mollare il tuo lavoro.","author":"Robert H. Schuller"},{"id":357,"thought":"La differenza tra una buona esibizione ed una grande esibizione è un pisolino.","author":"George Burns"},{"id":359,"thought":"La gente si dimentica quello che hai detto, la gente si dimentica quello che hai fatto, ma la gente non si dimenticherá mai quello che le hai fatto provare.","author":"Maya Angelou"},{"id":360,"thought":"Non si tratta del messaggero. Si tratta del messaggio.","author":"Dalai Lama"},{"id":372,"thought":"Quando il tuo lavoro comincia ad essere paragonato al tuo divano, confortevole e necessario, è arrivato il tempo di cambiare e provare un'amaca.","author":"Tiffany E. Haworth"},{"id":374,"thought":"Non confondere l'essere impegnati con l'essere produttivi. Solo per il fatto che sei continuamente impegnato non vuol dire che ti stia avvicinando ai tuoi obiettivi.","author":"Karen McKenna"},{"id":381,"thought":"Odio quel genere di canzone che ti fa pensare di essere un buono a niente.\r\n\r\nOdio una canzone che ti porta a pensare di essere nato solo per essere un perdente. Esclusivamente un perdente. Utile a nessuno. Buono a niente. Per il fatto che sei troppo vecchio o troppo giovane o troppo grasso o troppo secco o troppo brutto o troppo di questo o troppo di quello. Quelle canzoni che tendono a buttarti giú o a farsi gioco di te per la tua sfortuna o le tue disavventure.\r\n\r\nIo mi sono schierato contro quelle canzoni opponendomi ad esse fino al mio ultimo respiro ed alla mia ultima goccia di sangue. Sono qui per cantare canzoni che ti proveranno che questo è il tuo mondo e anche se ti ha colpito duro e ti ha fatto girare una dozzina di volte, non importa di che colore, taglia o costituzione tu sia, io sono qui per cantarti una canzone che ti faccia sentire fiero di te stesso e del tuo lavoro.\r\n\r\nE le canzoni che canto per la maggior parte sono ideate da ogni genere di persone del tutto simili a te.","author":"Woody Guthrie"},{"id":384,"thought":"Se non chiedi, non ottieni.","author":"2 Skinny Js"},{"id":392,"thought":"Se non chiedi, la risposta sará sempre no.","author":"Tony Robbins"},{"id":393,"thought":"Esistono due tipi di musica. Quella buona, e l'altro tipo.","author":"Duke Ellington"},{"id":398,"thought":"La cosa peggiore che ti possa capitare nell'essere un artista è che ciò ti renda leggermente infelice costantemente.","author":"J. D. Sallinger"},{"id":399,"thought":"Il pubblico è come una dama. Se non è sincera, è finita.","author":"Frank Sinatra"},{"id":401,"thought":"Ho sempre creduto che il talento di Jaco, in un certo senso, fosse una maledizione. Questo per il fatto che, per quanto arrivasse strafatto sul palco, riusciva sempre a suonare. La stessa cosa accadeva con Bird. Il loro grande talento consentì ad entrambi di continuare a drogarsi e proseguire comunque, perché continuavano a ricevere incoraggiamento dalla gente attorno che ricordava loro quanto fossero grandi. Jaco avrebbe suonato un grande assolo, e si sarebbe di nuovo trovato in cima al mondo, credendosi invincibile, con un atteggiamento tipo, \"Non ho assolutamente niente che non va.\" Il talento di Jaco era come una lama a doppio taglio - gli rendeva praticamente impossibile riuscire a vedere quanto le cose si stessero realmente mettendo male.","author":"Mike Stern"},{"id":404,"thought":"Qualsiasi cosa con piú di tre accordi è esibizionismo.","author":"Woody Guthrie"},{"id":405,"thought":"Vi è un punto oltre a quale non c'è ritorno. Quello è il punto che deve essere raggiunto.","author":"Franz Kafka"},{"id":408,"thought":"Impratichirsi con gli accordi risolve un enorme numero di problemi tecnici nel piú breve lasso di tempo.","author":"Andres Segovia"},{"id":412,"thought":"Le restrizioni ti renderanno libero.","author":"W. A. Mathieu"},{"id":415,"thought":"Hai maggiori possibilitá di successo, se vuoi crescere, arrendendoti alla solitudine, non temendo nulla, e lavorando sodo.","author":"Mark Helprin"},{"id":418,"thought":"Entusiasmo - dal Greco - significa \"invaso da Dio\"","author":"unknown"},{"id":420,"thought":"Suonare in una band è un pò come cucinare, devi mescolare un pò di tutto e bilanciare gli ingredienti per far sì che abbia un sapore migliore.","author":"Cenon Mallari Jr."},{"id":422,"thought":"Il Blues consiste nel far sentire in colpa altre persone, e guadagnare soldi nel farlo.","author":"Bleeding-Gums Murphy"},{"id":430,"thought":"EQ con le tue orecchie, non con le manopole o i cursori.","author":"Jason Kessenich"},{"id":432,"thought":"La mente deve essere allenata a seguire la corrente del fiume del cuore.","author":"Michael Hedges"},{"id":434,"thought":"Viviamo in un'epoca di musica per gente a cui non piace la musica. L'industria discografica ha scoperto tempo fa che non c'e' poi tanta gente a cui piaccia la musica. Per molta gente, la musica è un fastidio, e comunque non ne ha bisogno. Hanno scoperto che se riuscissero a vendere musica a un pò di queste persone, allora venderebbero molti piú dischi.","author":"T Bone Burnett"},{"id":436,"thought":"La musica moderna è formata da gente che non riesce a pensare, che offre contratti ad artisti che non sanno scrivere canzoni, al fine di produrre dischi per gente che non sa ascoltare.","author":"Frank Zappa"},{"id":437,"thought":"Solo per il fatto che è accaduto a te non significa che sia interessante.","author":"Dennis Hopper"},{"id":438,"thought":"Solo per il fatto che puoi registrare, non significa che dovresti farlo.","author":"Christopher Knab"},{"id":439,"thought":"Partendo dal nulla le etichette indipendenti riescono a farlo rendere qualcosa. Le etichette importanti acquistano quel qualcosa, e tentano di farlo rendere un pó di piú.","author":"Tom Silverman"},{"id":445,"thought":"Chiunque formi un gruppo, scriva canzoni e distribuisca dischi ed affermi di non curarsi se alla gente piacciano, è un assoluto bugiardo.","author":"James Dean Bradfield"},{"id":447,"thought":"La cosa maggiormente difficile da fare al mondo in questa industria é quella di iniziare un gruppo di cui nessuno ha mai sentito parlare.","author":"Tom Whalley, Interscope Records"},{"id":450,"thought":"I soldi non sono mai stati importanti per me. Era l'ereditá ad avere importanza.","author":"Berry Gordy"},{"id":451,"thought":"La gente non acquista plastica e carta, la gente acquista emozioni.","author":"Scott Young"},{"id":452,"thought":"Probabilmente ho stipulato piú contratti dietro le quinte dei concerti che al telefono.","author":"Michael Lippman"},{"id":453,"thought":"Sono un sopravvissuto in un mondo che costantemente ti rifiuta.","author":"Dick Clark"},{"id":455,"thought":"Senza libertá di espressione, il buon gusto non ha significato.","author":"Neil Young"},{"id":456,"thought":"Il modo piú facile per farti una ragazza, o per disfartene, è di scrivere una canzone su di lei.","author":"David Crosby"},{"id":457,"thought":"Senza musica, le piú grandi ricerche di mercato sull'intero pianeta non significherebbero nulla.","author":"Eddie Rosenblatt, Geffen Records"},{"id":458,"thought":"Se l'industria del latte riesce a rendere il suo prodotto sexy e ad aumentare la richiesta dei consumatori, ci deve essere speranza anche per la musica.","author":"Gary Arnold, Merchandising Manager, Best Buy"},{"id":461,"thought":"Si è un gruppo locale finché non si riceve un contratto per un disco, quindi tutto in una volta Bruce Springsteen diventa un rivale.","author":"Sammy Llana"},{"id":463,"thought":"Non credo che nessuno rubi niente; ciascuno di noi prende solo in prestito.","author":"BB King"},{"id":464,"thought":"Non provare a spiegarlo, vendilo e basta.","author":"Colonel Tom Parker"},{"id":465,"thought":"Da come la vedo io, il rock n' roll è musica popolare.","author":"Robert Plant"},{"id":466,"thought":"Mi sarebbe piaciuto che fosse esistito un corso business 101 sulla musica a cui avrei potuto partecipare.","author":"Kurt Cobain"},{"id":469,"thought":"Dipingi quadri con le tue parole. E non lasciare mai (mai!) il pennello.","author":"Dixon DeVore"},{"id":479,"thought":"È abbastanza ironico: Ci siamo sbarazzati della nostra strumentazione analogica, l'abbiamo sostituita con quella digitale, poi abbiamo trascorso il successivo paio di decadi cercando di fare in modo che il digitale suonasse come l'analogico di cui ci eravamo sbarazzati.","author":"David Williams"},{"id":483,"thought":"Dai alla gente quello che desidera, e la gente ti dará ciò che tu desideri.","author":"William Ballester"},{"id":489,"thought":"Provare ad entrare nell'industria discografica senza alcuna esperienza negli affari, è un pó come cavalcare bendati verso il Little Big Horn. Per esser chiari, Custer AVEVA il destino segnato.","author":"Earl Thomas Sears"},{"id":494,"thought":"Suona solo quello che senti. Se non senti niente, non suonare niente.","author":"Chick Corea"},{"id":495,"thought":"Voglio solo sentirmi perso in questo momento, perso nella musica.","author":"John McLaughlin"},{"id":497,"thought":"Ruba un pochino, e ti sbattono in galera. Ruba tanto, e ti proclamano re.","author":"Bob Dylan"},{"id":498,"thought":"I computer sono inutili, possono solo darti delle risposte.","author":"Pablo Picasso"},{"id":501,"thought":"È scorretto criticare un romanzo per il fatto che si accontenti di misteriose coincidenze, ma è giusto biasimare l'uomo per essere cieco verso tali coincidenze nella vita quotidiana. Questo per il semplice motivo che sta privando la sua vita di una dimensione della bellezza.","author":"Milan Kundera"},{"id":507,"thought":"Un uccello non canta perché ha una risposta. Canta perché ha una canzone.","author":"Maya Angelou"},{"id":509,"thought":"Sono felice che così tante cantanti donne vengono ascoltate nella musica di oggi. È salutare per la musica visto che questo significa che molti uomini stanno ad ascoltare!","author":"Judy Collins"},{"id":511,"thought":"Molto del giornalismo rock viene fatto da gente che non sa scrivere, che intervista gente che non sa parlare, per persone che non sanno leggere.","author":"Frank Zappa"},{"id":512,"thought":"La musica è l'arte di pensare con i suoni.","author":"Jules Combarieu"},{"id":513,"thought":"Non so nulla sulla musica. Nel mio campo non occorre.","author":"Elvis Presley"},{"id":515,"thought":"L'unica motivazione di cui ho bisogno per scrivere un musical è una telefonata dal produttore.","author":"Cole Porter"},{"id":516,"thought":"L'informazione non è conoscenza. La conoscenza non è saggezza. La saggezza non è veritá. La veritá non è bellezza. La bellezza non è amore. L'amore non è musica. La musica è il massimo.","author":"Frank Zappa"},{"id":517,"thought":"Puoi imbottire il tamburo, e puoi allentare le corde della cetra, ma chi potrá obbligare l'allodola a non cantare?","author":"Kahlil Gibran"},{"id":521,"thought":"Devi trovare il modo di riuscire a dirlo senza dirlo.","author":"Duke Ellington"},{"id":523,"thought":"Dopo circa tre lezioni, il mio maestro di canto mi disse, \"Non prendere lezioni di canto. Fai a modo tuo. Tu sei uno stilista della canzone. Devi fare sempre nella tua maniera.\"","author":"Johnny Cash"},{"id":526,"thought":"Tutta la fama che dovresti ricercare nella vita è quella di averla vissuta tranquillamente.","author":"Michel Eyquem de Montaigne"},{"id":527,"thought":"Non confondere la fama col successo. Madonna è la prima. Helen Keller è l'altra.","author":"Erma Bombeck"},{"id":528,"thought":"La fama non è nient'altro che la prova dell'ingenuitá della gente.","author":"Ralph Waldo Emerson"},{"id":529,"thought":"Esistono due regole d'oro per un'orchestra: iniziare insieme e finire insieme. Al pubblico non importa un accidente di quanto avviene nel mezzo.","author":"Sir Thomas Beecham"},{"id":530,"thought":"Capii che usando le note alte degli accordi come una linea melodica, e grazie alla giusta progressione armonica, potevo suonare quello che avevo sentito dentro di me. A quel punto sono nato.","author":"Charlie Parker"},{"id":531,"thought":"Se non fosse per papponi, prostitute, bari, banditi, biscazzieri, il jazz non esisterebbe! Sono stati loro a dare supporto ai proprietari dei club che hanno finanziato la musica. Non era la classe media a dire, \"Andiamo ad ascoltare Charlie Parker stasera.\"","author":"Betty Carter"},{"id":532,"thought":"Il jazz è una forma musicale molto democratica. Viene fuori da un'esperienza comune. Prendiamo i nostri rispettivi strumenti e creiamo collettivamente una forma di bellezza.","author":"Max Roach"},{"id":533,"thought":"Il jazz è l'unico tipo di musica in cui la stessa nota possa essere suonata notte dopo notte ma ogni volta in un modo diverso.","author":"Ornette Coleman"},{"id":534,"thought":"Il pubblica gode nel vedere i suoi idoli blues infelici.","author":"Janis Joplin"},{"id":535,"thought":"Il blues è facile da suonare, ma difficile da percepire.","author":"Jimi Hendrix"},{"id":536,"thought":"Mi ci volle un gran coraggio per chiedere ad una stupenda donna di sposarmi. Credetemi, sarebbe stato piú facile suonare l'intero Petrushka al piano.","author":"Artur Rubinstein"},{"id":538,"thought":"Il primo dovere di un rivoluzionario è di cavarsela.","author":"Abbie Hoffman"},{"id":539,"thought":"L'educazione è ciò che rimane quando quello che è stato appreso è stato dimenticato.","author":"B. F. Skinner"},{"id":544,"thought":"Quando l'andazzo diventa bizzarro, il bizzarro acquista professionalitá.","author":"Hunter S. Thompson"},{"id":545,"thought":"Troppi pezzi musicali terminano troppo tempo dopo la fine.","author":"Igor Stravinsky"},{"id":546,"thought":"Non riesco a capire per quale motivo la gente tema le nuove idee. Io ho paura di quelle vecchie.","author":"John Cage"},{"id":547,"thought":"Credo che il motivo per cui io sia di nuovo popolare è perché indosso una cravatta. È importante essere diversi.","author":"Tony Bennett"},{"id":548,"thought":"Ah Mozart! Era felicemente sposato - ma non lo era sua moglie.","author":"Victor Borge"},{"id":551,"thought":"Nessuno in realtá è capace di creare la musica, ma qualcuno ha capito come farla apparire.","author":"Lorenz Weiler"},{"id":557,"thought":"La musica si propone di dire quello che tutti stanno pensando, ma che nessuno ha ancora detto.","author":"Jared Kessler"},{"id":560,"thought":"Finisci col divenire ciò che canti. Se non ti trovi dove vorresti con la tua carriera, che cosa hai cantato fino ad adesso?","author":"Jared Kessler"},{"id":565,"thought":"Ricorda sempre il tuo passato, ma tieni stretto il tuo presente, e sogna il tuo futuro.","author":"Silvio Rodrigues"},{"id":567,"thought":"Non aver paura degli errori. Non ce ne sono.","author":"Miles Davis"},{"id":575,"thought":"I video hanno distrutto la vitalitá del rock n' roll. Prima di essi, la musica diceva, \"Ascoltami.\" Ora invece dice, \"Guardami.\"","author":"Billy Joel"},{"id":580,"thought":"Se non vieni denunciato da nessuno, allora vuol dire che stai sbagliando qualcosa.","author":"Michael Ovitz"},{"id":585,"thought":"L'unica differenza tra un demo ed un master è nella somma di denaro con cui paghi i musicisti.","author":"Don Cook"},{"id":586,"thought":"Adesso mi sento confuso proprio come mi sentivo quando iniziai. Non mi sento affatto vicino a capire la differenza tra gli ingredienti di una canzone stupenda e quelli di una mediocre.","author":"David Gray"},{"id":588,"thought":"Un mucchio di canzoni che scrivi sono solo per esercitarti -- sono solo temperamatite.","author":"Harlan Howard"},{"id":590,"thought":"Cerco tra migliaia di canzoni per trovarne dieci per un nuovo disco.","author":"Conway Twitty"},{"id":591,"thought":"Se vuoi narrare storie mai rivelate, se vuoi dare la voce a chi non ce l'ha, devi necessariamente trovare un linguaggio - che vada bene per i film così come per la prosa, per documentari ed anche per autobiografie. Se usi il linguaggio sbagliato, sarai anche tu cieco e sordo.","author":"Salman Rushdie"},{"id":592,"thought":"Nello scrivere le canzoni ho appreso tanto da Cezanne quanto da Woody Guthrie.","author":"Bob Dylan"},{"id":593,"thought":"Questa terra è la tua terra & questa terra è la mia terra - certo. Ma, ad ogni modo, al mondo comandano quelli che la musica non l'ascoltano mai.","author":"Bob Dylan"},{"id":594,"thought":"Mi sembra di non aver contribuito un granché nello scrivere quelle canzoni che hanno avuto un certo successo. Le parole sono letteralmente scivolate giú attraverso la mia manica per finire direttamente sul foglio.","author":"Joan Baez"},{"id":596,"thought":"Questo è il motivo per cui odio accreditarmi il merito delle canzoni che ho scritto. Sono convinto che da qualche parte, in qualche luogo, esistevano giá e che io sono solo un corriere che le consegna la mondo.","author":"Michael Jackson"},{"id":597,"thought":"Esistono piú canzoni d'amore che di ogni altro genere. Se le canzoni fossero in grado di farti fare qualcosa, saremmo tutti innamorati uno dell'altro.","author":"Frank Zappa"},{"id":598,"thought":"Metá del problema è nel vendere la musica, non nel cantarla. È l'immagine che conta, non quello che canti.","author":"Rod Stewart"},{"id":600,"thought":"Cantare è un trucco per attrarre la gente ad ascoltare la musica per un tempo piú lungo di quanto farebbe ordinariamente.","author":"David Byrne"},{"id":601,"thought":"Hai una canzone che senti dentro di te e vuoi che anche il tuo pubblico riesca a sentirla dentro. Devi necessariamente far credere al pubblico che tu sei uno di loro seduto lá fuori tra la gente. Il pubblico deve essere in grado di relazionare con ciò che tu stai facendo.","author":"Johnny Cash"},{"id":603,"thought":"Un sinonimo è una parola che utilizzi se non riesci a scrivere la parola a cui avevi pensato prima.","author":"Burt Bacharach"},{"id":605,"thought":"Se qualcuno dice che non è possibile, questo ti fa capire cosa devi fare.","author":"John Cage"},{"id":607,"thought":"Una leggenda è un vecchio con il bastone conosciuto per quello che era solito fare. Io lo sto ancora facendo.","author":"Miles Davis"},{"id":611,"thought":"Senza Elvis, nessuno di noi ce l'avrebbe fatta.","author":"Buddy Holly"},{"id":619,"thought":"Si dice sempre che il tempo cambi le cose, ma in realtá sei tu stesso a doverle cambiare.","author":"Andy Warhol"},{"id":620,"thought":"In nessuno dei miei concerti c'era la musica; erano completamente silenziosi. La gente doveva creare la musica all'interno della propria mente.","author":"Yoko Ono"},{"id":629,"thought":"La tua responsabilitá è di dire la veritá, non i fatti, in maniera assoluta. Potrebbe corrispondere ai fatti, ma fondamentalmente è la veritá. Questo significa essere una persona sincera. Non potrai dire la veritá nel tuo lavoro se non dici la veritá nella tua vita. Quindi ti incoraggio ad essere scrupoloso nella tua etica della veritá. Anche quando nessuno sta guardando - in particolar modo quando nessuno sta guardando. Solo per te stesso.","author":"Rosanne Cash"},{"id":631,"thought":"Il tempo è la tela del musicista.","author":"unknown"},{"id":636,"thought":"Quello che ha funzionato in passato non è mai cosí buono come quello che non è stato mai provato prima, anche se non funziona.","author":"Jimmy Webb"},{"id":637,"thought":"È terribilmente facile diventare acidi in questa industria, troppo difficile non risentirsi almeno un pochino del successo degli altri.\r\n\r\nIl vero problema è che, per un autore, invidia ed amarezza sono elementi troppo poveri su cui poter lavorare.\r\n\r\nUna persona può scrivere uno, forse due canzoni sull'argomento ed anche se i pezzi risultano ben sviluppati, con ogni probabilitá nessuno vorrá ascoltarli.\r\n\r\nAlle origini della carriera, in parte della mia musica, avevo incapsulato gli insulti indirizzandoli a persone specifiche; adesso provo rammarico per quelle azioni piú di ogni altra cosa abbia fatto nella mia vita creativa.","author":"Jimmy Webb"},{"id":638,"thought":"Nessun artista è soddisfatto. Non esiste mai alcun tipo di soddisfazione. Esiste solo una strana, divina insoddisfazione, un sacro malcontento che ci mantiene in movimento e ci rende piú vivi degli altri.","author":"Martha Graham"},{"id":639,"thought":"Hai due opzioni. Puoi rimanere sempre lo stesso e proteggere la formula che ti ha dato il successo originale. Finiranno col crocifiggerti se non cambi. Se invece cambi, ti crocifiggeranno per aver cambiato, ma rimanere sempre uguale alla fine risulta noioso. Quindi, tra le due opzioni io preferirei venir crocifisso per aver cambiato.","author":"Joni Mitchell"},{"id":647,"thought":"Non avevamo nessuno strumento, perciò fui obbligato ad usare la mia chitarra.","author":"Maybelle Carter"},{"id":655,"thought":"Vendi la tua astuzia e compra perplessitá.","author":"Jalal Ud-Din Rumi"},{"id":656,"thought":"Non posso aspettarmi che neppure la mia arte mi fornisca tutte le risposte. Posso solo sperare che questa continui a fare le domande giuste.","author":"Grace Hartigan"},{"id":658,"thought":"Il compito dell'artista consiste sempre nell'aumentare la profonditá del mistero.","author":"Francis Bacon"},{"id":659,"thought":"Un dipinto non è mai finito. Esso si ferma semplicemente in posti interessanti.","author":"Paul Gardener"},{"id":660,"thought":"Il vero mistero del mondo è il visibile, e non l'invisibile.","author":"Oscar Wilde"},{"id":662,"thought":"Ho impiegato appena l'energia sufficiente per mettere il broncio e ho scritto del blues.","author":"Duke Ellington"},{"id":663,"thought":"Le persone che non fanno rumore sono pericolose.","author":"Jean delaFontaine"},{"id":664,"thought":"Prima la suono e poi ti dico di che si tratta.","author":"Miles Davis"},{"id":665,"thought":"Ah, il buon gusto! Che cosa terribile. Il gusto è nemico della creativitá.","author":"Pablo Picasso"},{"id":666,"thought":"I grandi spiriti hanno sempre incontrato violente opposizioni dalle menti mediocri.","author":"Albert Einstein"},{"id":669,"thought":"Se essere egomaniaco vuol dire che credo in quello che faccio e nella mia arte o musica, allora in questo caso potete anche chiamarmi cosí. Credo fermamente in quello che faccio, e continueró a dirlo.","author":"John Lennon"},{"id":670,"thought":"La creazione della musica non dovrebbe essere lasciata in mano ai professionisti.","author":"Michelle Shocked"},{"id":671,"thought":"La musica è spirituale. L'industria musicale non lo è.","author":"Van Morrison"},{"id":673,"thought":"Un lungo apprendistato costituisce la via piú logica verso il successo. L'unica alternativa sarebbe la notorietá improvvisa, ma non sono in grado di darti la formula per quella.","author":"Chet Atkins"},{"id":675,"thought":"Tutto quello che un musicista è in grado di fare è di avvicinarsi il piú possibile alle risorse della natura, e facendo questo sente di essere in simbiosi con le leggi della natura.","author":"John Coltrane"},{"id":677,"thought":"Qualcuno mi disse, \" Ma i Beatles erano antimaterialistici.\" Questa è una enorme leggenda. Io e John eravamo letteralmente soliti sederci e dire, \"Bene, ora scriviamo una piscina.\"","author":"Paul McCartney"},{"id":688,"thought":"Il pubblico sta improvvisamente diventando piú grande. E quando diventa piú grande, io divento piú piccolo.","author":"Eddie Vedder"},{"id":695,"thought":"Saper scrivere è come il jazz. Puó essere appreso, ma non puó essere insegnato.","author":"Paul Desmond"},{"id":719,"thought":"Considero la perdita della verginitá come un avanzamento di carriera.","author":"Madonna"},{"id":843,"thought":"Non permettere che la conoscienza della nuova tecnologia ti paralizzi. Crea crea crea. Puoi sempre correggere in seguito.","author":"Gagnez LeJeu"},{"id":851,"thought":"Non ti aspettare di apprendere tutto sulla registrazione senza prima registrare. Alcune cose devono essere apprese provando e sbagliando.","author":"Gagnez LeJeu"},{"id":853,"thought":"Ascoltare è uno dei metodi migliori per apprendere. Devi restare in silenzio per poter imparare qualcosa.","author":"Gagnez LeJeu"},{"id":854,"thought":"Senza le belle arti non esistono le belle menti.","author":"Amde Hamilton"},{"id":858,"thought":"Sul palco faccio l'amore con 25.000 persone. Poi torno a casa da solo.","author":"Janis Joplin"},{"id":860,"thought":"Non penso che i retroscena nobilitino alcunché, o che risolvano alcuni dei problemi che si sono cercati di risolvere durante la registrazione.\r\n\r\n\"Oh, questa si basa completamente sulla storia di John Wilkes Booth, e il terzo pezzo è a proposito di quando rimase intrappolato nel granaio.\" Intendo dire che potrei dirti qualsiasi cosa. \"Hellen Keller ha fatto un'apparizione nell'ultimo pezzo, che poi viene cantato da sua madre.\" \"Oh, va bene.\"\r\n\r\nLa tua mente dará un senso a tutto.","author":"Tom Waits"},{"id":866,"thought":"La mia malinconia desidera rifugiarsi in luoghi appartati e negli abissi della perfezione. Questa è la ragione per cui ho bisogno della musica.","author":"Friedrich Nietzsche"},{"id":867,"thought":"In musica le passioni godono di se stesse.","author":"Friedrich Nietzsche"},{"id":874,"thought":"Solo lavorare senza suonare porta a testi esageratamente prevedibili.","author":"David Lee Roth"},{"id":897,"thought":"Il jazz è sempre stato un uomo che diceva la veritá su se stesso.","author":"Quincy Jones"},{"id":898,"thought":"Senza la musica, la vita sarebbe un errore.","author":"Neitzche"},{"id":899,"thought":"La musica ha inizio dove terminano le parole.","author":"Goethe"},{"id":901,"thought":"L'anima si compone di armonia.","author":"Leonardo da Vinci"},{"id":902,"thought":"Esiste geometria nel suono delle corde. Esiste armonia nella distribuzione delle sfere.","author":"Pythagoras"},{"id":913,"thought":"Non prestare attenzione a quello che i critici dicono; non si è mai vista una statua che sia stata innalzata in onore ad un critico.","author":"Jean Sibelius"},{"id":923,"thought":"Un contratto orale non vale il foglio su cui è scritto.","author":"Sam Goldwyn"},{"id":943,"thought":"Esser preparati contro le sorprese significa essere allenati. Esser preparati per le sorprese vuol dire essere educati.","author":"Robert Carse"},{"id":953,"thought":"La realtá lascia ampio spazio all'immaginazione.","author":"John Lennon"},{"id":1089,"thought":"Non si realizza niente nello scrivere un brano musicale.\r\nNon si realizza niente nel suonare un brano musicale.\r\nNon si realizza niente nell'ascoltare un brano musicale.\r\nI nostri orecchi saranno adesso in ottime condizioni.","author":"John Cage"},{"id":1126,"thought":"In musica, i maggiori ed i minori lavorano piuttosto bene insieme.","author":"unknown"},{"id":1638,"thought":"Per la gente della mia tribú, con i suoi ricchi contesti musicali, l'esposizione alla musica inizia nel ventre materno, quando le loro madri incinta partecipano ai balli della comunitá. Da dentro il grembo della madre, i nostri figli percepiscono le vibrazioni dei ritmi che attraversano i loro corpi. I piccoli vengono poi avvolti con un telo, sistemati sulle spalle delle loro madri e condotti nei circoli di ballo con tutti gli altri. I bambini vengono inclusi nelle celebrazioni della comunitá ed ascoltano la stessa musica ascoltata dagli adulti. I nostri figli sono benvenuti a partecipare ad ogni etá.","author":"Yaya Diallo"},{"id":1649,"thought":"Non si tratta di quanto peso tu abbia nel tuo mestiere, ma per quanto tempo riesci a pesare.","author":"Bruce Wendell"},{"id":1681,"thought":"I timpani sono l'unico mezzo di fuga dal frastornante battito della vita.","author":"Alex Cantin"},{"id":1688,"thought":"Se non credi nella tua musica, nessun altro lo fará.","author":"Mark Bartomeli"},{"id":1705,"thought":"L'esecuzione è il mezzo per entrare in diversi mondi di sperimentazione.","author":"Robert Fripp"},{"id":1714,"thought":"Nelle nostre azioni tendiamo a rivelare il mondo in cui viviamo. Parliamo di quello che vediamo, e comprendiamo, e conosciamo. Di conseguenza, tutto quello che facciamo riflette chi e che cosa siamo. Un musicista presenta una visione del mondo in cui vive. Questo fornisce una opportunitá al pubblico di guardare nel suo mondo. Allo stesso modo un critico critica se stesso.","author":"Robert Fripp"},{"id":1716,"thought":"Quando una casa discografica fa un errore, l'artista ne paga le conseguenze. Quando l'artista fa un errore, l'artista ne paga le conseguenze.","author":"Robert Fripp"},{"id":1717,"thought":"L'artista ha una carriera. I manager hanno tante carriere quanti artisti rappresentano. La casa discografica ha tante carriere quanti artisti annovera.","author":"Robert Fripp"},{"id":1741,"thought":"La strada verso il successo si trova sempre in costruzione.","author":"Anton Figg"},{"id":1749,"thought":"L'arte è l'opposto del caos. L'arte è caos organizzato.","author":"Igor Stravinsky"},{"id":1770,"thought":"Quando fai pace con l'autoritá, allora stai diventando una autoritá.","author":"Jim Morrison"},{"id":1777,"thought":"Chiunque controlli i media, controlla la mente.","author":"Jim Morrison"},{"id":1790,"thought":"Se scegli di non decidere, avrai comunque fatto una scelta.","author":"Neil Peart"},{"id":1796,"thought":"Se non avessi le valli, non avresti modo di conoscere le montagne.","author":"Maurice Gibb"},{"id":1809,"thought":"Non ho mai conosciuto un musicista a cui non piacesse esserlo. Qualsiasi genere di inganno la vita ti stia preparando, la musica non ti abbandonerá mai.","author":"Virgil Thompson"},{"id":1833,"thought":"Tutto quello che ha un inizio ha anche una fine. Tutto quello che non ha un inizio non avrá una fine.","author":"Marco Shepherd"},{"id":1834,"thought":"Tutto quello che vediamo ha un limite, ad eccezione dei nostri pensieri.","author":"Marco Shepherd"},{"id":1854,"thought":"Non è che cosa suoni, ma come lo suoni.","author":"Mary Lou Williams"},{"id":1858,"thought":"Nella musica nulla è difficile, ma solamente strano.","author":"Kenny Werner"},{"id":1884,"thought":"Troppi brani musicali terminano troppo tempo dopo la fine.","author":"Igor Stravinsky"},{"id":1886,"thought":"Nel momento in cui crediamo che il successo sia determinato da un consolidato livello di abilità invece che da impegno e duro lavoro, allora diverremo fragili al cospetto delle avversità.","author":"Josh Waitzkin"},{"id":1888,"thought":"Le note sono un modo intelligente per spostarsi da un silenzio all'altro.","author":"Jim Hall"},{"id":1891,"thought":"Non verrai ricordato per aver fatto quello che ci si aspettava da te.","author":"Atul Chitnis"},{"id":1893,"thought":"Talvolta è compito dell'artista capire quanta musica sia ancora possibile creare con quello che è rimasto.","author":"Itzhak Perlman"},{"id":1896,"thought":"La musica è fin troppo importante per essere interamente affidata nelle mani dei professionisti.","author":"Robert Fulghum"},{"id":1924,"thought":"È stato proprio quando capii che potevo commettere errori che ebbi la certezza di essere sulla buona strada.","author":"Ornette Coleman"},{"id":1962,"thought":"Un artista è una persona che ha imparato a fidarsi di se stesso.","author":"Ludwig van Beethoven"},{"id":1987,"thought":"Le istituzioni ci trattano come parti di un congegno. Ci assegnano gradi e fanno una certa pressione su di noi affinché adempiamo al nostro ruolo predefinito. Ci occorre qualcosa per aiutarci a ripristinare la nostra umanità andata persa o distorta. \r\n\r\nOgnuno di noi ha sviluppato dei sentimenti repressi, un pianto sommesso nella profondità della nostra anima, in attesa di potersi esprimere. L'arte, sia praticata che goduta, riesce a dare voce e forma a quei sentimenti.","author":"Daisaku Ikeda"},{"id":1989,"thought":"Quando insegui la musica per i soldi, Dio esce dalla stanza.","author":"Quincy Jones"},{"id":1995,"thought":"Un buon artista salta sul palco, guarda il pubblico, e pensa, \"Eccomi qui!\"\r\n\r\nUn grande artista salta sul palco, guarda il pubblico, e pensa, \"Eccovi qua!\"","author":"Steve Rapson"},{"id":2004,"thought":"La musica è il rifugio delle anime ferite dalla felicità","author":"Emil Michel Cioran"},{"id":2008,"thought":"Non vuoi essere semplicemente considerato il meglio del meglio. Vuoi essere considerato l'unico a fare ciò che fai.","author":"Jerry Garcia"},{"id":2016,"thought":"Suono la chitarra perché mi permette di sognare ad alta voce.","author":"Michael Hedges"},{"id":2029,"thought":"Se non lo dici, non lo scrivere.","author":"Jason Blume"},{"id":2053,"thought":"Non esistono scorciatoie per quei posti nei quali vale la pena andare.","author":"Beverly Sills"},{"id":2066,"thought":"Un pittore dipinge il suo lavoro sulla tela. Ma i musicisti dipingono i loro lavori sul silenzio. Noi ci mettiamo la musica, e voi il silenzio.","author":"Leopold Stokowski"},{"id":2078,"thought":"Tra le molte forme nelle quali lo spirito umano ha tentato di esprimere i suoi desideri più intimi e le sue percezioni, la musica forse costituisce quella più universale.\r\n\r\nEssa simboleggia il desiderio dell'armonia, con noi stessi e gli altri, con la natura e lo spirituale ed il sacro, che esiste in noi ed attorno a noi.\r\n\r\nVi è qualcosa nella musica che trascende ed unisce. Questo appare evidente nella musica sacra di ogni comunità - una musica che esprime il desiderio universale condiviso dalle persone di tutto il mondo.","author":"Dalai Lama"},{"id":2094,"thought":"Nessuno può farti sentire inferiore senza il tuo permesso.","author":"Eleanor Roosevelt"},{"id":2095,"thought":"Sono sempre intento a fare quello che non so fare, al fine di riuscire ad imparare a farlo.","author":"Pablo Picasso"},{"id":2103,"thought":"Meglio realizzare qualcosa in modo imperfetto che non combinare nulla impeccabilmente.","author":"Robert H. Schuller"},{"id":2143,"thought":"Cosa proveresti a fare se sapessi di non poter fallire?","author":"Robert H. Schuller"},{"id":2188,"thought":"Una città senza musica è una città morta.","author":"African proverb"},{"id":2195,"thought":"La musica non è il suono. La musica fa uso del suono per organizzare le emozioni nel tempo.","author":"Krystian Zimerman"},{"id":2212,"thought":"Chiudi la porta. Scrivi senza che nessuno ti stia ad osservare.\r\n\r\nNon provare a capire quello che gli altri vorrebbero sentire da te. Cerca di capire invece quello che tu hai da dire. Questa è l'unica e sola cosa che avrai da offrire.","author":"Barbara Kingsolver"},{"id":2221,"thought":"I politici parlano al flusso di pensiero della massa. I musicisti parlano al flusso del sangue.","author":"Seal"},{"id":2230,"thought":"Gli ostacoli sono quelle cose temibili che vedi quando distogli gli occhi dal traguardo.","author":"Hannah Moore"},{"id":2236,"thought":"Alcuni raggiungono il successo perché è il loro destino, ma molti lo raggiungono perché sono determinati a farlo.","author":"Henry Dyke"},{"id":2249,"thought":"Le note, non le maneggio meglio della maggior parte dei pianisti. \r\n\r\nMa le pause tra le note, ecco dove sta l'arte.","author":"Artur Schnabel"},{"id":2253,"thought":"Suona con gli occhi aperti.","author":"Steven Page of Barenaked Ladies"},{"id":2265,"thought":"Ciò che è pieno di ridondanza o di convenzione diviene prevedibilmente noioso. \r\n\r\nCiò che è libero da ogni struttura o disciplina diviene casualmente noioso.\r\n\r\nNel mezzo sta l'arte.","author":"Wendy Carlos"},{"id":2270,"thought":"Impara a fare silenzio. Lascia che la tua mente tranquilla ascolti ed assorba.","author":"Pythagoras"},{"id":2271,"thought":"La creatività consiste nel permettersi di commettere errori. L'arte consiste nel sapere quale di questi utilizzare.","author":"Scott R. Adams"},{"id":2275,"thought":"Suona quello che non conosci.","author":"Miles Davis"},{"id":2280,"thought":"Se impari la musica, imparerai la maggior parte di quello che c'è da imparare.","author":"Edgar Cayce"},{"id":2281,"thought":"La musica è un mezzo di trasporto veloce.","author":"John Cage"},{"id":2282,"thought":"La musica è l'amore in cerca di una espressione.","author":"Sidney Lanier"},{"id":2289,"thought":"Dopo il silenzio, ciò che si avvicina di più ad esprimere l'inesprimibile è la musica.","author":"Aldous Huxley"},{"id":2290,"thought":"Quando ascolto la musica non temo alcun pericolo. Divento invulnerabile. Non vedo nemici. Mi metto in connessione ai tempi più antichi ed a quelli più moderni.","author":"Henry David Thoreau"},{"id":2291,"thought":"Se la musica potesse essere tradotta in un linguaggio umano non avrebbe più senso di esistere.","author":"Ned Moram"},{"id":2295,"thought":"Suona la musica, non lo strumento.","author":"proverb"},{"id":2296,"thought":"La musica ti aiuta a trovare le verità che dovrai portarti dietro per il resto della vita.","author":"Alanis Morissette"},{"id":2297,"thought":"La musica non dovrebbe mai essere innocua.","author":"Robbie Robertson"},{"id":2298,"thought":"Tutti i suoni della terra sono come musica.","author":"Oscar Hammerstein"},{"id":2299,"thought":"Dove falliscono le parole, la musica parla.","author":"Hans Christian Andersen"},{"id":2302,"thought":"È facile suonare ogni tipo di strumento. Tutto quello che devi fare è toccare il tasto giusto al momento giusto e lo strumento si suonerà da solo.","author":"J.S. Bach"},{"id":2307,"thought":"Il momento più tremendo dello scrivere è quello subito prima di iniziare a farlo.","author":"Stephen King"},{"id":2309,"thought":"Chiamare il prodotto \"la musica\" è un pò come vendere un carrello e chiamarlo \"la spesa\".","author":"David Byrne"},{"id":2312,"thought":"Arrangia qualsiasi tipo di pezzo che ti trovi di fronte.","author":"Virginia Woolf"},{"id":2316,"thought":"Provo a scrivere qualcosa quando ho la sensazione di essere l'unico a poterne scrivere.","author":"Paul Craft"},{"id":2318,"thought":"Quando raggiungi un certo livello di abilità, allora l'ispirazione diviene la tua chiave.","author":"Eric Klein"},{"id":2321,"thought":"La sfida suprema di ogni autore di canzoni è quella di essere semplice e complesso nello stesso tempo.","author":"Paul Simon"},{"id":2325,"thought":"Ogni arte aspira costantemente alla condizione della musica.","author":"Walter Pater"},{"id":2339,"thought":"L'arte è individualismo, e l'individualismo è una forza inquietante e disgregante.\r\n\r\nEcco dove si trova il suo immenso valore. Quello che tenta di fare è disturbare la monotonia del carattere, la schiavitù del costume, la tirrannia degli usi, e la riduzione dell'uomo al livello della macchina.","author":"Oscar Wilde"},{"id":2345,"thought":"Cerca di scrivere cose che valga la pena di leggere, oppure fai cose di cui valga la pena scrivere.","author":"Benjamin Franklin"},{"id":2350,"thought":"Il segreto del successo sta nel non raggiungerlo mai del tutto.","author":"proverb"},{"id":2353,"thought":"Il mondo fa spazio all'uomo che sa dove si sta dirigendo.","author":"Ralph Waldo Emerson"},{"id":2355,"thought":"Prima di tutto, domandati, \"Cosa voglio che accada?\"","author":"James Lee Stanley"},{"id":2357,"thought":"Non si tratta di dove prendi le cose - si tratta di dove le vuoi portare.","author":"Jean-Luc Godard"},{"id":2359,"thought":"Scrivi coraggiosamente!","author":"Pat Pattison"},{"id":2389,"thought":"Chi guarda all'esterno, sogna. Chi guarda all'interno, si sveglia.","author":"Carl Jung"},{"id":2392,"thought":"Il modo più breve per fare molte cose sta nel farne solo una per volta.","author":"Wolfgang Amadeus Mozart"},{"id":2393,"thought":"Non lasciare che quello che non sai fare interferisca con quello che ti riesce.","author":"John Wooden"},{"id":2403,"thought":"Se un uomo non mantiene lo stesso ritmo dei suoi compagni, forse è perché sente un diverso batterista. Lascia che prenda il passo della musica che sente, sia vicina che lontana.","author":"Henry David Thoreau"},{"id":2405,"thought":"Limitati a proseguire, sempre dritto.","author":"Ted Dunbar"},{"id":2408,"thought":"La perfezione viene raggiunta, non quando niente può venire aggiunto, ma quando nulla può venire rimosso.","author":"Atonie de Saint Exupéry"},{"id":2413,"thought":"Cambia il tuo modo di vedere le cose, e le cose che stai guardando cambieranno.","author":"Wayne Dyer"},{"id":2418,"thought":"Fai uso di qualsiasi talento tu possieda: le foreste sarebbero molto silenziose se nessun uccello vi cantasse ad eccezione di quelli che cantano meglio.","author":"Henry Van Dyke"},{"id":2428,"thought":"L'arte non dovrebbe mai provare ad essere popolare. Il pubblico dovrebbe provare a trasformarsi in artistico.","author":"Oscar Wilde"},{"id":2429,"thought":"L'arte non è quello che vedi ma quello che fai vedere agli altri.","author":"Edgar Degas"},{"id":2430,"thought":"L'ispirazione esiste, ma deve trovarti già a lavoro.","author":"Pablo Picasso"},{"id":2432,"thought":"Un artista non può fallire. È già un successo riuscire ad esserlo.","author":"Charles Horton Cooley"},{"id":2436,"thought":"Un genio è colui che più assomiglia a se stesso.","author":"Thelonious Monk"},{"id":2441,"thought":"La musica è la stenografia delle emozioni.","author":"Leo Tolstoy"},{"id":2450,"thought":"I testi si depositano sulla melodia come la polvere sui mobili.","author":"Jeff Tweedy (Wilco)"},{"id":2455,"thought":"Il destino non è una questione di caso. Non è qualcosa che si deve aspettare, è piuttosto qualcosa da raggiungere.","author":"William Jennings Bryan"},{"id":2458,"thought":"Se non fai errori, significa che non ci stai provando con troppa convinzione.","author":"Charlie Parker"},{"id":2466,"thought":"Vagli incontro con audacia e troverai forze inaspettate che vengono in tuo aiuto.","author":"Basil King"},{"id":2467,"thought":"Quelli che vennero visti danzare, furono considerati fuori di mente da coloro che non riuscivano a sentire la musica.","author":"Friedrich Wilhelm Nietzsche"},{"id":2474,"thought":"L'arte non è mai finita, ma solo abbandonata.","author":"Leonardo da Vinci"},{"id":2486,"thought":"Il resto della banda mi seguirà lungo qualsiasi oscuro sentiero. A volte si scorge una luce in fondo alla strada, e a volte c'è solo un buco nero.\r\n\r\nNon avrai mai avventure nella musica se ti ostini a non voler correre rischi.","author":"Jerry Garcia"},{"id":2492,"thought":"Scrivere sulla musica è un pò come ballare sull'architettura.","author":"Elvis Costello"},{"id":2499,"thought":"Il vero artista non ha orgoglio. Sfortunatamente egli vede che la sua arte non ha limiti. Percepisce confusamente quanto lontano egli si trovi da traguardo.\r\n\r\nMentre egli magari viene ammirato dagli altri, si lamenta del fatto che non abbia ancora raggiunto il punto da quale il suo miglior genio, come un distante sole, lo richiama a lui per sempre.","author":"Ludwig van Beethoven"},{"id":2500,"thought":"Dimentica tutte le corde della tua chitarra ad eccezione di tre, e non usare la terza a meno che tu non ne sia costretto.","author":"Hank Williams"},{"id":2504,"thought":"Un uomo o è un artista o è una gomma sgonfia.","author":"Charles Bukowski"},{"id":2510,"thought":"Le dodici note in ogni ottava e le varietà di ritmo mi offrono opportunità che nessun genio umano riuscirà mai ad esaurire.","author":"Igor Stravinsky"},{"id":2511,"thought":"La dimensione del blocco dello scrittore è di norma direttamente proporzionale alla distanza tra il tuo sedere e la sedia.","author":"Pat Pattison"},{"id":2518,"thought":"Un dilettante si esercita finché non lo esegue nel modo giusto.\r\n\r\nUn professionista si esercita finché non potrà più sbagliare!","author":"unknown"},{"id":2523,"thought":"Nessun uccello si libra troppo in alto, se lo fa con le sue proprie ali.","author":"William Blake"},{"id":2524,"thought":"La creatività consiste nel compiere errori. L'arte è nel sapere quale di questi utilizzare.","author":"Scott Adams"},{"id":2526,"thought":"Tendiamo a contare più sull'entusiasmo che sull'effettivo talento. Qualsiasi cosa tu faccia, falla con entusiasmo e la gente la apprezzerà di più.","author":"Chris Martin from Coldplay"},{"id":2531,"thought":"Qualcuno disse a Chet Atkins, \"Amico, senza dubbio quella chitarra suona alla grande!\"\r\n\r\nChet posò la chitarra su una sedia e chiese, \"Ok, come ti pare che suoni adesso?\"","author":"Chet Atkins"},{"id":2535,"thought":"La creatività necessita il coraggio di lasciar andare le certezze.","author":"Erich Fromm"},{"id":2539,"thought":"Dopo il silenzio, quello che si avvicina maggiormente ad esprimere l'inesprimibile è la musica.","author":"Aldous Huxley"},{"id":2540,"thought":"La musica dovrebbe accendere il fuoco nel cuore degli uomini, e far sgorgare lacrime dagli occhi delle donne.","author":"Ludwig van Beethoven"},{"id":2541,"thought":"Le parole hanno il potere di distruggere o guarire. Se sono sia vere che gentili, hanno la possibilità di cambiare il mondo.","author":"Buddha"},{"id":2546,"thought":"I metodi musicali non possono essere cambiati da nessuna parte senza variazioni nelle più importanti leggi dello stato.","author":"Damon of Athens"},{"id":2551,"thought":"Promuovere te stesso equivale ad aggiungere anelli ad una catena. Quando una opportunità si esaurisce, accertati che questa abbia la potenzialità di condurti ad un'altra.","author":"Tyrone Wells"},{"id":2556,"thought":"Scrivi e basta. Non si tratta di star seduto ad aspettare la musa ispiratrice.\r\n\r\nLa gente veramente in gamba lavora su quello che scrive.","author":"Amy Ray"},{"id":2562,"thought":"La musica era il mio rifugio. Potevo strisciare nel mio posticino tra le note e voltare le spalle alla solitudine.","author":"Maya Angelou"},{"id":2565,"thought":"Ciò che conta non è tanto da dove vieni, ma dove stai andando.","author":"Ella Fitzgerald"},{"id":2566,"thought":"Non cerco di essere nessun altro se non me stesso. Se c'è qualcosa che esce dal mio elemento, provo ad evitarlo.","author":"Norah Jones"},{"id":2567,"thought":"Devi imparare ad uscire là fuori di fronte a quelle telecamere e mantenere la testa alta. Assumi il controllo quando canti.","author":"Patsy Cline"},{"id":2568,"thought":"Quando canto, i problemi possono venire a sedersi sulla mia spalla e io neppure me ne rendo conto.","author":"Sarah Vaughan"},{"id":2569,"thought":"Se canto a proposito di qualcosa che mi è successo o avrebbe potuto succedermi, va tutto bene.\r\n\r\nMa se quel qualcosa mi è estraneo, non ho la possibilità di aggiungervi niente. Perché questo è esattamente il significato di anima.","author":"Aretha Franklin"},{"id":2570,"thought":"Abbi cura di tutto quello che ti rende unico, perché sei solo uno sbadiglio se lo perdi.","author":"Bette Midler"},{"id":2573,"thought":"L'anima del rock 'n' roll sono gli sbagli, e commettere sbagli per te va benissimo.\r\n\r\nLa gente che teme gli errori e va sempre sul sicuro non ha niente a che vedere col rock 'n' roll.","author":"Paul Westerberg"},{"id":2574,"thought":"Se fossi stato capace di convincere più schiavi che erano schiavi, ne avrei liberati migliaia di più.","author":"Harriet Tubman"},{"id":2575,"thought":"Quando il tuo lavoro parla da solo, non lo interrompere.","author":"Henry J. Kaiser"},{"id":2576,"thought":"Il termometro del successo è solamente la gelosia degli scontenti.","author":"Salvador Dalí"},{"id":2577,"thought":"Ogni artista immerge il suo pennello nella propria anima, e dipinge la propria natura nei suoi quadri.","author":"Henry Ward Beecher"},{"id":2578,"thought":"Non è l'aereo - è il pilota.","author":"Chuck Yeager"},{"id":2592,"thought":"Il pianeta è addormentato ed è colpa dei musicisti che non sono sinceri con se stessi.","author":"Sun Ra"},{"id":2595,"thought":"Il vero viaggio della scoperta non significa vedere paesaggi nuovi, ma guardare con occhi diversi.","author":"Marcel Proust"},{"id":2602,"thought":"Se è arte, non è per tutti, e se è per tutti, non è arte.","author":"Schoenberg"},{"id":2624,"thought":"Se non sai cosa sia la disciplina, allora non sai nemmeno cosa sia la libertà.","author":"Elvin Jones"},{"id":2638,"thought":"Puoi diventare un artista semplicemente lavorando molto","author":"Robert Fripp"},{"id":2649,"thought":"Comporre è ricordare musica che non è mai stata scritta.","author":"Robert Schumann"},{"id":2664,"thought":"Dopo aver suonato Chopin, mi sento come se avessi pianto per peccati da me mai commessi e provato dolore per tragedie non mie.","author":"Oscar Wilde"},{"id":2668,"thought":"Se togli il rischio dalla musica e dall'arte, che cosa ti rimane? Pubblicità di dentifrici.","author":"Mika"},{"id":2689,"thought":"Devi sopprimere le tue ambizioni per essere chi devi essere.","author":"Bob Dylan"},{"id":2713,"thought":"Non sto cercando di suonare la chitarra, sto cercando di suonare.","author":"Michael Hedges"},{"id":2717,"thought":"La musica esprime ciò che non può essere detto a parole e che non può essere taciuto.","author":"Victor Hugo"},{"id":2724,"thought":"Devi trovare il modo di dirlo senza dirlo.","author":"Duke Ellington"},{"id":2726,"thought":"Qualsiasi rumore, se lo si ascolta attentamente, diventa musica.","author":"Anushya Kumar"},{"id":2739,"thought":"Molti si lasciano sfuggire le opportunità perché sono vestite da operai e sembrano faticose.","author":"Thomas Edison"},{"id":2749,"thought":"La mia musica è una ninna-nanna che scrivo a me stesso per dare un senso a cose che non riesco a legare insieme, a cose che ho perduto, o a cose che non avrò mai.","author":"Stephan Jenkins"},{"id":2753,"thought":"Le canzoni sono macchine del tempo delle nostre generazioni: ti riportano esattamente al punto della tua vita in cui le hai ascoltate per la prima volta.","author":"Steve Almond"},{"id":2798,"thought":"Io sono il prodotto collettivo di tutte le persone che ho conosciuto.","author":"Chuck Palahniuk"},{"id":2824,"thought":"Il problema della vita è che non c'è musica di sottofondo.","author":"Philip R. Craig"},{"id":3005,"thought":"Se non fai errori, non ci stai provando sul serio.","author":"Coleman Hawkins"},{"id":3040,"thought":"L'arte è una casa che cerca di essere frequentata.","author":"Emily Dickinson"},{"id":3098,"thought":"Per fare grandi cose ne servono due: un piano, e troppo poco tempo per realizzarlo","author":"Leonard Bernstein"},{"id":3099,"thought":"Chi dice che una cosa non si può fare non dovrebbe interrompere chi la sta facendo.","author":"Chinese Proverb"},{"id":3220,"thought":"Troppo spesso si confonde la bellezza della musica con qualcosa che lascia adagiare le orecchie in poltrona.","author":"Charles Ives"},{"id":3256,"thought":"Scrivere del blocco dello scrittore è sempre meglio che non scrivere affatto.","author":"Charles Bukowski"}]
