[{"id":4,"thought":"Lasst Klänge doch sie selbst sein, anstelle von Vehikeln menschlicher Theorien oder Ausdrücke menschlicher Empfindungen.","author":"John Cage"},{"id":6,"thought":"Das Konzept besteht darin Dinge herzustellen, die dir merkwürdig und mysteriös erscheinen, wie die erste Musik, die du jemals hörtest.","author":"Brian Eno"},{"id":12,"thought":"Alle Dinge, die ich sehe, sind Dinge, die mir noch nicht im Gedächtnis sind.","author":"John Cage"},{"id":16,"thought":"Das Reifen einer Frucht dauert lange, jedoch fällt sie plötzlich.","author":"proverb"},{"id":33,"thought":"Die Handlung des \"Konzentrierens\" auf das Komponieren erschwert den Vorgang erst wirklich, da einem die Ideen normalerweise dann kommen, wenn man nicht fokussiert, sondern auf irgendeine Art und Weise \"offen\" ist.","author":"Brian Eno"},{"id":38,"thought":"Musik ohne Stille ist wie Malerei ohne schwarz oder weiß.","author":"Brian Eno"},{"id":41,"thought":"Ich möchte Dinge erschaffen, die mich in die Position der Unschuld versetzen, und die das Gefühl der Unschuld in dir bewirken.","author":"Brian Eno"},{"id":42,"thought":"Probier es nochmal, versage wieder, versage besser.","author":"Samuel Becket"},{"id":44,"thought":"Es gibt nicht Schlimmeres als einen brillianten Anfang.","author":"Pablo Picasso"},{"id":46,"thought":"Ich spreche gerne über Ideen. Ich finde sie unglaublich interessant.","author":"Brian Eno"},{"id":47,"thought":"Bewunderer können dem Konservativismus eine gewaltige Kraft sein.","author":"Brian Eno"},{"id":48,"thought":"Ich habe nicht genügend Enthusiasmus mich durch diejenigen Projekte zu quälen, die mir vertraut scheinen.","author":"Brian Eno"},{"id":49,"thought":"Das Problem damit, wenn man über seine eigene Vergangenheit nachdenkt, ist, dass man ihren Ursprung vergisst und anfängt, ein nutzloses Staunen über sein eigenes früheres Selbst zu empfinden.","author":"Brian Eno"},{"id":51,"thought":"Sobald du eine Idee offenlegst, entdeckst du Facetten, die dir unklar waren, als sie noch in deinem Kopf umherschwirrte.","author":"Brian Eno"},{"id":57,"thought":"Jeder Wissenszunahme ist gleichzeitig eine Abnahme. Du lernst, und gleichzeitig verlernst du etwas. Eine neue Sicherheit ist gleichzeitig ein neuer Zweifel.","author":"Brian Eno"},{"id":59,"thought":"Das Komponieren ist eine Art und Weise, deine Philosophie zu leben und es Kunst zu nennen.","author":"Brian Eno"},{"id":60,"thought":"John Cage machte dir deutlich, dass Klang nicht existiert, sondern dass es einfach Musik war, die du bisher nicht wertschätztest.","author":"Brian Eno"},{"id":61,"thought":"Behandle das Aufnahmestudio wie ein Laboratorium für konzeptionelles Denken -- nicht bloß als Hilfsmittel.","author":"Brian Eno"},{"id":66,"thought":"Musik hat sich darauf beschränkt nicht das zu sein, was sich hören lässt, sondern das, was sicht aufnehmen lässt.","author":"Brian Eno"},{"id":67,"thought":"Ich liebe die Bassgitarre, weil sie so wenig zu tun hat und dennoch so wichtig ist.","author":"Brian Eno"},{"id":75,"thought":"Solltest du im Aufnahmestudio mit elektronischen Medien arbeiten, wird dein Urteil immer mehr und deine Fähigkeiten immer weniger gefragt sein.","author":"Brian Eno"},{"id":76,"thought":"Wenn du Musik machst, agierst du wirklich als Philosoph. Das kannst du entweder bewusst oder unbewusst tun, aber du tust es.","author":"John Cage"},{"id":83,"thought":"Je mehr Zeit du mit einer alten Idee verbringst, je mehr Energie du in sie steckst, desto beständiger wird sie und desto mehr wird sie neue Ideen ausgrenzen.","author":"Brian Eno"},{"id":84,"thought":"\"Coole\" Menschen halten sich am Rand auf und beobachten die Fehler und Triumpfe der uncoolen Menschen (und schreiben dann über sie).","author":"Brian Eno"},{"id":88,"thought":"Sollte ein Album ein Bild dessen sein, wo du dich gerade befindest, oder all der Orte, an denen du dich ebenso befinden könntest?","author":"Brian Eno"},{"id":94,"thought":"Kürzlich fragte jemand in einem Interview, \"Was bedeuten die Worte?\" Und ich sagte, \"Was bedeuten die Akkorde?\"","author":"Brian Eno"},{"id":95,"thought":"Was du wirklich tun solltest ist Texte zu schreiben, die sich außerhalb deines Verständnisses befinden. Sie geben dir das Gefühl das zu sein, was du singen willst. Aber du weißt nicht warum.","author":"Brian Eno"},{"id":96,"thought":"Glück ist breit zu sein.","author":"Brian Eno"},{"id":98,"thought":"[über das Herstellen von Alben] Wir machen Zeitschriften, keine Romane.","author":"Brian Eno"},{"id":99,"thought":"Eine starke Meinung ist anderen Menschen sehr nützlich.","author":"Brian Eno"},{"id":100,"thought":"Wenn Leute sich selbst zensieren, werden sie wahrscheinlich genauso die guten Teile wie die schlechten Teile loswerden.","author":"Brian Eno"},{"id":102,"thought":"Wichtig in der modernen Musik ist nicht das, was du aufschreiben kannst, die Worte und die Melodie, sondern der Rest - das Gefüge, die Atmosphäre, die Referenzen und Assoziationen.","author":"Brian Eno"},{"id":105,"thought":"Kochen ist eine Art Radio zu hören.","author":"Brian Eno"},{"id":118,"thought":"Tue, was du schon immer getan hast, aber tue das, was du mit ganzem Herzen tust. Unterstütze den Prozess. Erwarte dein ganzes Leben als Künstler zu verbringen.","author":"Brian Eno"},{"id":119,"thought":"Der Akt des Zuhörens ist tatsächlich der Akt des Komponierens.","author":"John Cage"},{"id":121,"thought":"Das Gedicht, welcher der Leser liest, ist möglicherweise besser als das, welches der Schreiber schrieb. Versuche, Dinge zu erschaffen, die das Potenzial haben besser zu werden als du erwartet hattest.","author":"Brian Eno"},{"id":125,"thought":"Eins meiner Mottos ist, dass wenn du ungewöhnliche Ergebnisse willst, du hart und billig arbeiten musst, weil dann eine größere Chance besteht, dass du dich an einen Ort begibst, an dem sonst noch keiner war. Fast immer, wenn man mehr Geld ausgibt, werden die Dinge normaler.","author":"Brian Eno"},{"id":133,"thought":"Ruhm funktioniert besser als Nebenprodukt, nicht als Ziel.","author":"Connor Freff Cochran"},{"id":139,"thought":"Aufnahmen repräsentieren die Zukunft. Die Konzerthalle repräsentiert die Vergangenheit.","author":"Glenn Gould"},{"id":140,"thought":"Kommt jemals ein Problem auf, filme ich es und es ist nicht länger ein Problem. Es ist ein Film.","author":"Andy Warhol"},{"id":148,"thought":"In meinem Kopf spielt sich mein eigenes Ding ab. Ich höre die Klänge, und wenn ich sie nicht zusammenbringe, wird es sonst niemand tun.","author":"Jimi Hendrix"},{"id":158,"thought":"Ich glaube nicht, dass du jemals dein Bestes geben kannst. Dein Bestes zu geben ist ein Prozess, zu VERSUCHEN dein Bestes zu geben.","author":"Townes Van Zandt"},{"id":159,"thought":"Wenn du eine falsche Note spielst, stell es einfach wieder richtig mit dem, was du danach spielst.","author":"Joe Pass"},{"id":160,"thought":"Ich bin gerade mal 49 Jahre nach. Ich stehe immer noch mitten in dieser Geschichte drin. Ich habe nicht das Gefühl, als sei es zu einem Ende gekommen. Ich plane immer noch, bessere Lieder zu schreiben.","author":"Paul McCartney"},{"id":164,"thought":"Nicht jeder wird mögen, was ich tue, und damit kann ich umgehen. Wenn jeder das mögen würde, was ich tue, würde ich wahrscheinlich nichts mit Tiefe fabrizieren.","author":"Joshua Redman"},{"id":169,"thought":"Fegst du den Boden, fege ihn besser als sonst jemand in deiner Stadt. Und spielst du Gitarre, dann begebe dich wirklich, wirklich, wirklich in sie hinein, und läpper nicht herum.","author":"Carlos Santana"},{"id":170,"thought":"Gehe es gemütlich an, aber gehe es an.","author":"Woody Guthrie"},{"id":173,"thought":"Ich denke, für mich ist die einzige Gefaht, dass ich zu sehr ins Gitarrespielen verliebt bin.\r\n\r\nDie MUSIK ist das wichtigste, und die Gitarre ist nur das Instrument.","author":"Jerry Garcia"},{"id":174,"thought":"Ich sah wie Bob Dylan in Australien von jemandem mit den Worte kritisiert wurde, \"Deine neuen Lieder sind nicht so relevant wie deine alten Lieder.\"\r\n\r\nUnd Dylan sagte nur, \"Naja, immerhin schreibe ich Lieder - was machst du?\"","author":"Bob Dylan"},{"id":175,"thought":"Manchmal erzielt man bessere Ergebnisse durch Zufall.\r\n\r\nJedoch kann man Zufälle nicht organisieren.","author":"Jeff Beck"},{"id":176,"thought":"Ich kann mich noch daran erinnern, wie ich ein Konzert besuchte, auf dem für alle Gäste eine große Mahlzeit serviert wurde.\r\n\r\nI ging hin und sagte, \"Miles, Kumpel, du musst dir unbedingt all das Essen ansehen, das die hier haben.\"\r\n\r\nUnd Miles sagte, \"Ich bin nicht hier, um zu essen.\"\r\n\r\n(erzählt von Gary Bartz)","author":"Miles Davis"},{"id":177,"thought":"Ich denke nicht über die Bedeutung des Ganzen nach.\r\n\r\nI sage, stöpsel einfach deine verdammte Gitarre ein und mach ein bißchen Krach.","author":"Paul Westerberg"},{"id":181,"thought":"Wenn es dem Lied gut tut, hast du die richtige Wahl getroffen.","author":"Robbie Robertson"},{"id":189,"thought":"Wie du eine Note spielst ist genauso wichtig, wie um welche Note es sich handelt.","author":"Henry Kaiser"},{"id":190,"thought":"Du weißt genau, ob eine Person spielt oder nicht, und zwar an der Art und Weise, wie er sein Instrument hält, ob es ihm etwas bedeutet oder nicht.\r\n\r\nDann die Art und Weise wie sie reden und sich geben. Wenn sie sich zu hip geben, weißt du genau, dass sie nen Scheißdreck spielen können.","author":"Miles Davis"},{"id":197,"thought":"Es ist mir egal, wem es gefällt oder wer es kauft.\r\n\r\nDenn unter diesem Kriterium hätte Mozart nie Don Giovanni geschrieben, Charlie PArker hätte nie etwas anderes als Swingmusik gespielt.\r\n\r\nEs wird einen Moment geben, in dem du aufstehen und sagen musst, dies ist es, was ich tun muss.","author":"Branford Marsalis"},{"id":198,"thought":"Das wichtigste, nach dem ich in einem Musiker suche ist, ob er weiß, wie man zuhört.","author":"Duke Ellington"},{"id":203,"thought":"Du musst in der Lage sein in deinem Verstand eine Menge widersprüchlicher Ideen aufnehmen, ohne irre zu werden.\r\n\r\nIch glaube, dass ich meine Arbeit dann richtig tue, wenn ich mit dem Gefühl auf die Bühne trete, dass dies das Wichtigste auf der Welt ist. Ich muss außerdem das Gefühl haben, naja, es ist halt nur Rock and Roll.\r\n\r\nIrgendwie musst du beide Dinge glauben.","author":"Bruce Springsteen"},{"id":204,"thought":"Musik sollte direkt durch dich hindurch gehen, etwas von sich selbst in dir hinterlassen und einen Teil von dir mit sich nehmen, wenn sie dich wieder verlässt.","author":"Henry Threadgill"},{"id":205,"thought":"Mit Rache mache ich mich an die Dinge, von denen ich weiß, dass sie falsch sind.","author":"Neil Young"},{"id":208,"thought":"Es ist egal, ob du der beste Gitarrist der Welt bist. Wenn du jedoch nicht erleuchtet bist, kannst du es gleich vergessen.","author":"George Harrison"},{"id":209,"thought":"Du wirst älter. Du fängst an Hoffnung für andere Menschen zu entwickeln, und nicht so sehr für dich selbst.","author":"Bob Dylan"},{"id":213,"thought":"A&R Leute haben keine Ahnung. Wenn sie wüssten, was eigentlich abgeht, wären die alle Multimillionäre, oder nicht?","author":"Mickie Most"},{"id":214,"thought":"John Lennon suchte immer nach dem Unmöglichen, dem Unerreichbaren. Er war niemals zufrieden.\r\n\r\nJahre später sagte er einmal zu mir, \"Weißt du, George, mir gefiel eigentlich nichts richtig, was wir jemals fabriziert haben.\" Ich sagte, \"Wirklich John? Aber du hast ein paar fantastische Alben aufgenommen!\" Er sagte, \"Naja, wenn ich sie nochmal aufnehmen könnte, würde ich es tun.\"","author":"George Martin"},{"id":228,"thought":"Gut ist der Feind von großartig.","author":"unknown"},{"id":231,"thought":"Alle Verallgemeinerungen sind falsch, einschließlich dieser.","author":"Henry David Thoreau"},{"id":233,"thought":"Wenn du sie nicht umhaust, ist dein Schlag vielleicht nicht heftig genug.","author":"Kevin Welch"},{"id":256,"thought":"Ein Mann, der morgens aufsteht, abends ins Bett geht und dazwischen das tut, was er will, ist ein Erfolg.","author":"Bob Dylan"},{"id":262,"thought":"Der Gedanke daran Rockstar zu sein macht viel mehr Spaß, als tatsächlich für das zu arbeiten, was einen zum Rockstar macht.","author":"David Hooper"},{"id":263,"thought":"Die beliebteste Art der Fortbewegung im Musikgeschäft ist der Bandwagen.","author":"David Hooper"},{"id":265,"thought":"Scheiß auf das knifflige Zeugs.","author":"Joe Strummer"},{"id":273,"thought":"Musik ist die Sprache, die man nur dann hören kann, wenn man seine eigenen Gedanken aus dem Weg räumt.","author":"Danielle Egnew"},{"id":286,"thought":"Übung macht den Meister. Auf-dem-Sprung jedoch erzeugt Kunst.","author":"Danielle Egnew"},{"id":287,"thought":"Liedtexte rennen hinter der Melodie her wie Kinder hinter dem Eismann.","author":"Danielle Egnew"},{"id":289,"thought":"Nur jemand, der wirklich das liebt was er tut, wird sich darum bemühen ein Instrument zu spielen, welches die empfindlichsten Teile seiner Fingerspitzen mit Hornhaut versieht.\r\n\r\nNur jemand, der wirklich das liebt was er tut, wird sich darum bemühen in ein Geschäft einzusteigen, welches die empfindlichsten Teile seiner Kunst mit Hornhaut versieht.","author":"Danielle Egnew"},{"id":297,"thought":"Vorstellungskraft ist wichtiger als Wissen.","author":"Albert Einstein"},{"id":304,"thought":"Es ist nicht das Ziel, das die Reise lohnenswert macht.","author":"proverb"},{"id":313,"thought":"Die einzige Weise zu wissen, wieviel genug ist, ist zu viel zu tun und sich dann zurück zu bewegen.","author":"Jerry Jeff Walker"},{"id":314,"thought":"Nur die Mittelmäßigen befinden sich immer in ihrer besten Form.","author":"Jean Giraudoux"},{"id":316,"thought":"Technologie darf unsere Menschlichkeit nicht überwiegen.","author":"Albert Einstein"},{"id":319,"thought":"Stille ist sehr wichtig. Die Stille zwischen den Noten ist genauso wichtig wie die Noten selbst.","author":"Wolfgang Amadeus Mozart"},{"id":325,"thought":"Es ist manchmal schwer nicht der zu sein, der du sein willst, der du einmal warst, der du sein wirst, sondern einfach genau dort zu sein, wo du bist.","author":"Vernon Reid"},{"id":338,"thought":"Der Verstand ist wie eine Windel.\r\n\r\nEr muss immer mal wieder gewechselt werden, oder er fängt an zu stinken.","author":"Jeff Kauppi"},{"id":339,"thought":"Erzwinge nichts. Lass es einfach fallen.","author":"Duke Ellington"},{"id":340,"thought":"Die Entschlossenheit zu gewinnen ist der bessere Teil des Gewinnens.","author":"Daisaku Ikeda"},{"id":342,"thought":"Du bist was du vorgibst zu sein.","author":"Kurt Vonnegut"},{"id":343,"thought":"Wie ich als Musiker mehr hineingezogen und fortschrittlicher werde, sehe ich, dass alles was ich tue das Potenzial hat Musik zu sein und umgekehrt.","author":"Pat Metheny"},{"id":345,"thought":"Je mehr ich über Musik lernen kann, desto mehr lerne ich über andere Dinge.","author":"Pat Metheny"},{"id":357,"thought":"Der Unterschied zwischen einem guten Auftritt und einem großartigen Auftritt ist ein Nickerchen.","author":"George Burns"},{"id":359,"thought":"Die Menschen werden vergessen, was du sagtest, die Menschen werden vergessen, was du tatest, aber die Menschen werden niemals vergessen, welches Gefühl du ihnen gabst.","author":"Maya Angelou"},{"id":360,"thought":"Es geht nicht darum, der Botschafter zu sein. Es geht um die Botschaft.","author":"Dalai Lama"},{"id":374,"thought":"Verwechsel nicht das Beschäftigtsein mit dem Produktivsein.\r\n\r\nNur weil du ständig beschäftig bist, heißt es nicht, dass du dich deinen Zielen näherst.","author":"Karen McKenna"},{"id":384,"thought":"Wer nicht fragt, wird nicht erhalten.","author":"2 Skinny Js"},{"id":392,"thought":"Wenn du nicht fragst, ist die Antwort immer Nein.","author":"Tony Robbins"},{"id":399,"thought":"Ein Zuhörerschaft ist wie eine Dame. Wenn es nicht aufrichtig ist, ist es vorbei.","author":"Frank Sinatra"},{"id":404,"thought":"Mehr als drei Akkorde ist Angeberei.","author":"Woody Guthrie"},{"id":408,"thought":"Das Üben von Tonleitern löst die größte Anzahl technischer Probleme in der kürzesten Zeit.","author":"Andres Segovia"},{"id":412,"thought":"Einschränkungen werden dich befreien.","author":"W. A. Mathieu"},{"id":415,"thought":"Deine beste Chance, wenn du aufsteigen willst, ist es dich selbst der Einsamkeit hinzugeben, nichts zu fürchten und hart zu arbeiten.","author":"Mark Helprin"},{"id":418,"thought":"Enthusiasmus - aus dem Griechischen - bedeutet \"erfüllt mit Gott\"","author":"unknown"},{"id":437,"thought":"Nur weil es dir passierte, heißt nicht, dass es interessant ist.","author":"Dennis Hopper"},{"id":445,"thought":"Wer eine Gruppe formt, Lieder schreibt und Platten veröffentlicht und sagt, dass es ihm egal ist, ob die Leute es mögen, ist ein kompletter Lügner.","author":"James Dean Bradfield"},{"id":447,"thought":"Die schwerste Sache der Welt in diesem Geschäft ist es, eine Band zu gründen, von der noch niemand gehört hat.","author":"Tom Whalley, Interscope Records"},{"id":451,"thought":"Die Menschen kaufen nicht Plastik und Papier, sondern Emotionen.","author":"Scott Young"},{"id":456,"thought":"Der einfachste Weg von einem Mädchen Sex zu haben oder sie loszuwerden, ist über sie ein Lied zu schreiben.","author":"David Crosby"},{"id":458,"thought":"Wenn die Milchindustrie ihr Produkt als sexy darstellen und ihre Kundenschaft erhöhen kann, dann gibt es auch noch Hoffnung für die Musik.","author":"Gary Arnold, Merchandising Manager, Best Buy"},{"id":463,"thought":"Ich glaube nicht, dass irgendwer irgendwas stielt; wir alle borgen nur.","author":"BB King"},{"id":466,"thought":"Ich wünschte es hätte einen Musikgeschäfts-Einsteigerkurs geben, den ich hätte belegen können.","author":"Kurt Cobain"},{"id":479,"thought":"Es ist irgendwie ironisch: Wir werden unsere analoge Ausrüstung los, ersetzen sie mit digitaler und verbringen dann die nächsten paar Jahrzehnte damit zu versuchen, den digitalen Klang wie den analogen klingen zu lassen, den wir vorher loswurden.","author":"David Williams"},{"id":483,"thought":"Gib den Leuten, was sie wollen, und sie werden dir geben, was du willst.","author":"William Ballester"},{"id":494,"thought":"Spiele nur das, was du hörst. Wenn du nichts hörst, spiel auch nichts.","author":"Chick Corea"},{"id":495,"thought":"Ich will mich jetzt einfach verlieren, in der Musik verlieren.","author":"John McLaughlin"},{"id":497,"thought":"Wenn du ein bißchen stiehlst, stecken sie dich ins Gefängnis. Wenn du viel stiehlst, machen sie dich zum König.","author":"Bob Dylan"},{"id":498,"thought":"Computer sind nutzlos, sie können dir lediglich Antworten geben.","author":"Pablo Picasso"},{"id":501,"thought":"Es ist nicht richtig einen Roman dafür zu schelten, mit geheimnisvollen Zufällen zufrieden zu sein, aber es ist schon richtig den Menschen dafür zu schelten, solchen Zufällen in seinem Leben gegenüber blind zu sein. Denn dadurch beraubt er sein Leben einer Dimension der Schönheit.","author":"Milan Kundera"},{"id":507,"thought":"Ein Vogel singt nicht, weil er Antworten hat. Er singt, weil er ein Lied hat.","author":"Maya Angelou"},{"id":511,"thought":"Der Großteil des Rockjournalismus sind Leute, die nicht schreiben können und Leute interviewen, die nicht sprechen können, für Leute, die nicht lesen können.","author":"Frank Zappa"},{"id":512,"thought":"Musik ist die Kunst des Denkens mit Klang.","author":"Jules Combarieu"},{"id":513,"thought":"Ich weiß gar nichts über Musik. In meinem Fach muss man das nicht.","author":"Elvis Presley"},{"id":516,"thought":"Information ist nicht Wissen. Wissen ist nicht Weisheit. Weisheit ist nicht Wahrheit. Wahrheit ist nicht Schönheit. Schönheit ist nicht Liebe. Liebe ist nicht Musik. Musit ist das Beste.","author":"Frank Zappa"},{"id":521,"thought":"Ich muss einen Weg finden es zu sagen, ohne dass ich es sage.","author":"Duke Ellington"},{"id":528,"thought":"Ruhm ist der Beweis dafür, dass die Menschen leichtgläubig sind.","author":"Ralph Waldo Emerson"},{"id":533,"thought":"Jazz ist die einzige Musik, in der man die selben Noten Nacht um Nacht spielen kann, und dennoch jedesmal anders.","author":"Ornette Coleman"},{"id":534,"thought":"Die Zuhörer mögen es, wenn es ihren Bluessänger dreckig geht.","author":"Janis Joplin"},{"id":538,"thought":"Die erste Pflicht eines Revolutionärs ist es, damit durchzukommen.","author":"Abbie Hoffman"},{"id":539,"thought":"Bildung ist das, was überlebt, wenn das, was gelernt wurde, vergessen wurde.","author":"B. F. Skinner"},{"id":544,"thought":"Wenn das Gehen merkwürdig wird, werden die Merkwürdigen zu Profis.","author":"Hunter S. Thompson"},{"id":546,"thought":"Ich kann nicht verstehen, warum Menschen Angst for neuen Ideen haben. Ich habe Angst vor den alten.","author":"John Cage"},{"id":551,"thought":"Niemand ist in der Lage wirklich Musik zu machen, aber einige haben gelernt, wie sie es geschehen lassen.","author":"Lorenz Weiler"},{"id":567,"thought":"Fürchte dich nicht vor Fehlern. Es gibt keine.","author":"Miles Davis"},{"id":605,"thought":"Wenn jemand sagt, kann nicht, weißt du was du tun musst.","author":"John Cage"},{"id":607,"thought":"Eine Legende ist ein alter Mann mit einem Stock, der für das bekannt ist, was er einmal tat. Ich tue es immer noch.","author":"Miles Davis"},{"id":611,"thought":"Ohne Elvis hätte es keiner von uns zu etwas gebracht.","author":"Buddy Holly"},{"id":619,"thought":"Man sagt immer, dass die Zeit die Dinge verändert, aber eigentlich musst du sie selbst verändern.","author":"Andy Warhol"},{"id":631,"thought":"Zeit ist des Musikers Leinwand.","author":"unknown"},{"id":636,"thought":"Was früher funktionierte ist niemals so gut wie etwas, das noch niemand ausprobierte, selbst wenn es nicht funktioniert.","author":"Jimmy Webb"},{"id":638,"thought":"Kein Künstler ist zufrieden. Zufriedenheit gibt es nicht zu keiner Zeit. Es gibt lediglich eine komische, göttliche Befriedigung, eine gesegnete Unruhe, die und weitermachen lässt und uns lebendiger als die anderen macht.","author":"Martha Graham"},{"id":647,"thought":"Wir hatten keine Instrumente, also musst ich meine Gitarre nehmen.","author":"Maybelle Carter"},{"id":655,"thought":"Verkaufe deine Gerissenheit und kaufe Fassungslosigkeit.","author":"Jalal Ud-Din Rumi"},{"id":659,"thought":"Ein Gemälde ist niemals vollendet. Es hört lediglich an interessanten Orten auf.","author":"Paul Gardener"},{"id":663,"thought":"Leute, die Krach machen, sind gefährlich.","author":"Jean delaFontaine"},{"id":665,"thought":"Ah, guter Geschmack! Welch furchtbares Ding. Geschmack ist der Feind der Kreativität.","author":"Pablo Picasso"},{"id":666,"thought":"Großartige Geister haben schon immer die gewaltvolle Opposition von mittelmäßigen Köpfen erfahren müssen.","author":"Albert Einstein"},{"id":670,"thought":"Musik zu machen sollte nicht den Profis überlassen werden.","author":"Michelle Shocked"},{"id":671,"thought":"Musik ist spirituell. Das Musikgeschäft ist es nicht.","author":"Van Morrison"},{"id":953,"thought":"Realität überlässt Vieles der Vorstellung.","author":"John Lennon"},{"id":1126,"thought":"In der Musik arbeiten Dur und Moll sehr gut zusammen.","author":"unknown"},{"id":1705,"thought":"Ausführung ist ein Mittel in eine andere Erfahrungswelt einzutreten.","author":"Robert Fripp"},{"id":1809,"thought":"Ich habe noch nie einen Musiker gekannt, der es bereute einer zu sein. Egal welche Irreführungen das Leben für dich parat hat, die Musik selbst wird dich nie enttäuschen.","author":"Virgil Thompson"},{"id":1858,"thought":"Nichts in der Musik ist schwer, nur ungewohnt.","author":"Kenny Werner"},{"id":1888,"thought":"Durch Noten kommt man auf intelligente Weise von einer Stille zur anderen.","author":"Jim Hall"},{"id":1896,"thought":"Musik is viel zu wichtig, um sie allein den Händen von Profis zu überlassen.","author":"Robert Fulghum"},{"id":1989,"thought":"Wenn man Musik des Geldes wegen verfolgt, verlässt Gott den Raum.","author":"Quincy Jones"},{"id":1995,"thought":"Ein guter Interpet springt auf die Bühne, schaut auf das Publikum und denkt \"Hier bin ich!\"\r\n\r\nEin großartiger Interpret springt auf die Bühne, schaut auf das Publikum und denkt \"Da seid ihr!\"","author":"Steve Rapson"},{"id":2008,"thought":"Es reicht nicht, als beste der Besten anerkannt zu werden. Man sollte anerkannt werden als die einzigen, die tun, was man tut.","author":"Jerry Garcia"},{"id":2029,"thought":"Wenn du es nicht sagst, schreibe es.","author":"Jason Blume"},{"id":2053,"thought":"Es gibt keine Abkürzungen zu Orten, die es sich lohnen, erreicht zu werden.","author":"Beverly Sills"},{"id":2095,"thought":"Ich tue immer das, was ich nicht kann, um zu lernen, wie man es tut.","author":"Pablo Picasso"},{"id":2236,"thought":"Manche sind erfolgreich, weil sie dazu bestimmt sind, aber die meisten sind erfolgreich, weil sie dazu entschlossen sind.","author":"Henry Dyke"},{"id":2271,"thought":"Kreativität bedeutet, dass man sich erlaubt, Fehler zu machen. Kunst bedeutet, entscheiden zu können, welche man behält.","author":"Scott R. Adams"},{"id":2275,"thought":"Spiele das, was du nicht kennst.","author":"Miles Davis"},{"id":2280,"thought":"Wenn man Musik lernt, lernt man fast alles, was man wissen muss.","author":"Edgar Cayce"},{"id":2282,"thought":"Musik ist die Liebe auf der Suche nach einem Wort.","author":"Sidney Lanier"},{"id":2291,"thought":"Wenn man Musik in menschliche Sprache übersetzen könnte, gäbe es für sie keine Notwendigkeit mehr.","author":"Ned Moram"},{"id":2295,"thought":"Spiele die Musik, nicht das Instrument.","author":"proverb"},{"id":2297,"thought":"Musik sollte nie harmlos sein.","author":"Robbie Robertson"},{"id":2307,"thought":"Der beängstigendste Moment beim Schreiben ist der unmittelbar vor dem Beginn.","author":"Stephen King"},{"id":2321,"thought":"Die höchste Herausforderung eines Liederkomponisten ist es, komplex und schlicht zugleich zu sein.","author":"Paul Simon"},{"id":2345,"thought":"Schreibe entweder Dinge, die lesenswert sind, oder tue Dinge, die schreibenswert sind.","author":"Benjamin Franklin"},{"id":2353,"thought":"Die Welt ebnet den Pfad für den Menschen, der weiß, wohin er geht.","author":"Ralph Waldo Emerson"},{"id":2355,"thought":"Vor allem, frage dich \"Wass möchte ich, das passiert?\"","author":"James Lee Stanley"},{"id":2357,"thought":"Es geht nicht darum, woher man etwas holt, sondern darum, wohin man es bringt.","author":"Jean-Luc Godard"},{"id":2359,"thought":"Sei beim Schreiben mutig!","author":"Pat Pattison"},{"id":2389,"thought":"Wer außen sucht, träumt. Wer innen sucht, erwacht.","author":"Carl Jung"},{"id":2392,"thought":"Viele Dinge lassen sich schneller tun, indem man nur ein Ding auf einmal tut.","author":"Wolfgang Amadeus Mozart"},{"id":2393,"thought":"Lass nicht das, was du kannst, von dem, was du nicht kannst, behindern.","author":"John Wooden"},{"id":2418,"thought":"Mache von jedem Talent Gebrauch: Der Wald wäre sehr still, wenn nur die besten Vögel sängen.","author":"Henry Van Dyke"},{"id":2428,"thought":"Die Kunst sollte nie versuchen, populär zu werden. Das Publikum sollte versuchen, künstlerisch zu werden.","author":"Oscar Wilde"},{"id":2429,"thought":"Kunst ist nicht das, was man sieht, sondern das, was man anderen zu sehen hilft.","author":"Edgar Degas"},{"id":2430,"thought":"Inspiration gibt es wirklich, aber sie muss dich bei der Arbeit finden.","author":"Pablo Picasso"},{"id":2432,"thought":"Als Künstler kann man nicht scheitern. Man ist erfolgreich, wenn man einfach einer ist.","author":"Charles Horton Cooley"},{"id":2436,"thought":"Ein Genie ist derjenige, der sich am meisten ähnelt.","author":"Thelonious Monk"},{"id":2441,"thought":"Musik ist Kurzschrift für die Gefühlswelt.","author":"Leo Tolstoy"},{"id":2474,"thought":"Kunst wird nie fertig, aber manchmal sitzengelassen.","author":"Leonardo da Vinci"},{"id":2518,"thought":"Ein Amateur übt etwas, bis er es richtig macht.\r\n\r\nEin Profi übt etwas, bis er es nicht falsch machen kann!","author":"unknown"},{"id":2578,"thought":"Das Flugzeug macht es nicht, sondern der Pilot.","author":"Chuck Yeager"},{"id":2595,"thought":"Die wahre Entdeckungsreise besteht nicht darin, neue Landschaften zu sehen, sondern darin, neue Augen zu haben.","author":"Marcel Proust"},{"id":2638,"thought":"Allein durch harte Arbeit kann man ein Künstler werden.","author":"Robert Fripp"}]
