[{"id":3,"thought":"たった一人であっても、自分のやっている事が人を楽しませているんだと気づいた瞬間、[より上達できるよう]次のステップを見つけるために倍の努力をするようにしたよ。","author":"John Cage"},{"id":4,"thought":"音を人間の心情や感傷を表す人工的な理論や表現の伝達媒体なんかとして使うんじゃなくて、音は音として楽しむもんなんだよ。","author":"John Cage"},{"id":5,"thought":"『うっせーな、そりゃただの雑音だよ』と大声で叫ぶ人もいたが、『それが人生ってもんだよ』とケージ氏は肩をすくめつつ笑った。","author":"John Cage"},{"id":6,"thought":"今まで人々が音楽として聞いたこともないような奇妙で得体の知れない物を作り出したいというのが始まりでした。","author":"Brian Eno"},{"id":7,"thought":"ありがちな情報って何度か繰り返し聴いたら、しっかり聴くこと自体を人はやめてしまう。そんなありがちな[聞き飽きた]情報を[耳が]受け付けない時っていうのは、何かをしばらくの間ボーッと見つめている時に似ていて、しっかりと実際に見るという動作をやめているんだよ。変化を遂げる様相には気づいても、ちゃんと目に映らない静的な要素には気づかないんだよね。","author":"Brian Eno"},{"id":8,"thought":"面白くないと思った音は未だに[聴いたことが]ないけど、あまりにも音楽っぽい物はあまり好きじゃないな。多分、[あまりに音楽っぽいと]音楽が僕をコントロールしようとしているように思えてそれが苦手なんだと思う。","author":"John Cage"},{"id":9,"thought":"音によっては、いろんな意図を背負わされ過ぎてその音の[本当の]意図をこちらが聴きわけられない物もある。歌詞がそのいい例で、不可解でも何でもない物に、いつも何か余計な意図をくっつけるんだよ。","author":"Brian Eno"},{"id":10,"thought":"ものづくりには2種類のやり方があって、一つは難しく、あと一つは簡単な方法。難しい方は、個人のアーティストが、言わば自分の領域を築いていくやり方で、一方、簡単な方法と言えば、慎みを持って昔からのやり方で、大きな開発・革新をするでもなく、1日に200個の部品を作るやり方なんだよ。僕がゴスペル音楽を好きな理由の一つに、歌っている人たちが気難しいアーティスト面[ヅラ]をするでもなく、[後者と]同じような謙虚さを感じることがあげられるんだよね。民俗芸能には良く見られるような新鮮さと感動がそこにはあってね。 自らの声域の極限[とは無意識であるの]と同様に、たくさんの全く無意識な要素で作られたモノをやっているんだよ。","author":"Brian Eno"},{"id":11,"thought":"コンサートで男の子とその子の父親らしき人が僕の前に座ったことがあって、ストラビンスキー氏が指揮をしてたんだけど、その男の子が父親に向かって『お父さん、あれ変だよ、間違ってるよね』って言ったんだよ([苦]笑)　[男の子が以前に聴いた曲の]記憶が邪魔をして聴けなかったんだよ。","author":"John Cage"},{"id":12,"thought":"僕の目に映る物全ては、まだ僕が記憶していないものばかりなんだよ。","author":"John Cage"},{"id":13,"thought":"聴いてる時に押しつけがましいの[音楽]は好きじゃないね。自由に聴くという行為をさせてくれる音楽が僕は好きなんだ。","author":"John Cage"},{"id":14,"thought":"前衛音楽って研究用みたいなもんだよ。誰かがやってくれてありがたいけど、別に強いて聴きたいとも思わないような音楽でさ。僕からすると、北極に人類が到達して嬉しい[けど、別にそれ以上の感想はない]と思うのと似てるよね。北極が存在するとわかったことで、この[地球という]惑星に対する僕の知識を広げてくれたけど、かと言って北極に住みたくもないし、実際に行ってみたくもない。でも、それは境界条件なんだよ。","author":"Brian Eno"},{"id":15,"thought":"文化ってものをすばらしく大きな庭と考えるなら、やっぱりそのコンポスト[肥やし]もなきゃダメだよ。多くの人が劇的でもなければ先鋭的でもなく、ましてや特に面白いとも思えないことをしていて、言わば消化過程にあるんだよね。たくさんの細々した物が組み合わせられたり試されてるんだ。同じように音楽を考えてみると、二度と聴きたくないって思える物がたくさん[世の中には]あるって認めたほうが考えやすいんだよ。[物事とは全て]起きては過ぎ行き、何か他の物が成長するコンポスト[肥やし]になるんだよ。","author":"Brian Eno"},{"id":16,"thought":"果物って熟すまで時間がかかるもんだけど、急に[熟しすぎてボトッと]落ちてしまうのも事実なんだ。","author":"proverb"},{"id":17,"thought":"何かを実行する時はいつも計画を立てたい性格なもんだから、一旦実行に移されたら、僕の介入はほんの少しか一切なしでも音楽が作られるような状況やシステムに惹かれるんだよね。つまり、プランナーやプログラマーの役割をした後、[実行後の]結果に対する聴衆にまわる傾向にあるんだ。","author":"Brian Eno"},{"id":18,"thought":"僕の作るものは何かの始まりとなり、強い土壌になると信じたいんだよ。そして、僕よりも少なくともユーザー(聞き手)の心に残ると願いたいんだよね。僕の手元を離れても、[どんどん]成長していく種を植えたいんだよ。[僕の作った]音楽が僕が去った後は[それ以上変わらず]そのままであると考えるのであれば、なんで[世の中に]公開する必要がある？音楽が成長し、作者なしでも面白い人生を送ることを祈って公開するんじゃないのかな。[僕にとっては]子供を持つ理由と同じだよね。","author":"Brian Eno"},{"id":19,"thought":"僕の友達は、近代音楽って宇宙旅行の一種だよっ言うんだ。なんでかって言うと、音楽で宇宙空間のような所へ、つまり、新しい妙な音やあり得ない景色を見ることができるんだよ。近代の作曲家は・・・自然には実際に存在しないような心理音響空間を生み出している。なので、外界への一種の宇宙旅行なんだよね。もちろん逆方向の内側へ、つまり自分達の魂の中にある新しく奇妙な精神的空間、言わば精神世界への旅行もあるよね。","author":"Brian Eno"},{"id":20,"thought":"膨大な長さの音楽史において、耳に馴染みのある楽器の組み合わせ、例えば、ジャズピアノの音、ライドシンバルなんかは、聴いてすぐにどのようにその音楽が作られたかの想像がなんとなしにつく。その中で、僕はそれらを全く異質な世界であり、その音楽に属したことのないような世界である電子的風景に当てはめてみるんだ。","author":"Brian Eno"},{"id":21,"thought":"ディレクターとして俳優に指示を出す際、『じゃ、腕をこんな感じで相手の方に動かして』って指示することもできれば、『自分の役柄を想像して役に入ってみて。ここでは相手にどうすると思う？』って訊く事もできる。僕の言わんとしてる事がわかるかな？作曲の過程で一歩さがるような感じなんだけど。物の明確な正体を明かしてしまうのではなくて、その正体を作り出る小さな種[ヒント]を明かすんだ。[そうすれば]いちいち実際に細かく書かなくてもいいんだよ。","author":"Brian Eno"},{"id":22,"thought":"言語は未だに14世紀くらいのままなんだよね。僕は音楽も言語も好きだし、言語の使い方も好き。だけど、なんらかのオリジナルな形でやりたいんだ。言葉を扱う人たちって言うのは大変な仕事だよね。それ[言葉]が音楽の鋭角になる。つまり、音楽が他にどんな事をしてても、言葉[歌詞]があると多くのリスナー[聞き手]にとっての音楽の焦点になってしまう。そして、言葉[歌詞]で[音楽をも]台無しにすることもある。言葉[歌詞]がまずいと、全体を完全につぶしてしまうこともあり得るんだよね。","author":"Brian Eno"},{"id":24,"thought":"英語を母国語としない人たちは、言葉[英語]をまた妙で未知なものにしてしまうといった点で、英語を母国語とする人、つまりネイティブたちよりもずっと面白い[言葉の]使い方をよくするよね。\r\n\r\n自分も英語のネイティブで、他のネイティブが話す英語に聞き慣れてたら、[会話を耳にしても]特になんとも思わないけど、急に外国人が自分の母国語を話すのを耳にした時、 強弱が変わったり、関係が変わったりと言葉のバランスが変わるんだよ。すると、また言語をよみがえらせて、新しい意味を生み出し続けるんだよ。","author":"Brian Eno"},{"id":25,"thought":"僕がやることの一つに、文章の真ん中に複数の切れ目を入れてみたりして、言語を切り刻むってのがあるんだ。\r\n\r\nいくつかの言葉--空白--また他の言葉--また他の言葉を6つ--空白--他の言葉2つ、といった感じでね。\r\n\r\nだから言語が本当にバラバラになっちゃうんだよ。","author":"Brian Eno"},{"id":26,"thought":"僕の奥さんの家族はとっても物静かなんだけど、その皆と一緒にいた時にジェスチャーゲームを始めたんだ。すると10分もしないうちに皆は何々のテーマだの言って振り付きで歌いだしたんだよ。\r\n\r\n[ゲームをすることによって]『自分の枠を出て無礼講』っていう状況になったんだろうね。それって悪い人生観じゃないねって僕はその時思ったんだ。","author":"Brian Eno"},{"id":27,"thought":"僕の好きな曲は全部、理解に苦しむような歌詞がついてるものばかりだね。\r\n\r\nなんでそんな曲が好きかって言うと、何かを伝えようとしているように思えるけど、明確ではないんだよ。特別なメッセージはなくても、歌にははっきりとした感情を与えるんだ。","author":"Brian Eno"},{"id":28,"thought":"歌の形ができ次第、僕は紙にその歌の構想を出して、言葉が欲しい場所全部を描きだして、ざっと[曲を]流してみて、頭に浮かぶもの何でもただ歌ってみるんだ。 で、好きなフレーズに出くわす度に、その紙に描いた構想のそれぞれの場所に書き込む。 \r\n\r\nすると徐々に、半分あやふやな言葉の断片で構成されたある意味“奇跡”の文書にたどり着く　-　後はそれぞれの歌詞が何に関してかを考えて再構成して、空白部分を埋める作業をやるだけ。これって実は自動[歌詞]執筆[みたいなもん]なんだよ。","author":"Brian Eno"},{"id":29,"thought":"ロックミュージシャンの中には、音楽について語ることを本当に嫌う人もいるみたいだね　-　音楽について話をすると、魔法が消えてしまうとかそんな風に思ってるみたいだけど、僕は同意しないな。\r\n\r\n何かをするにあたって自問自答できる[自信が自分にある]のであれば、するべきだと僕は思う。\r\n\r\n何であれ[揺らぎない]充分な強さを持つ物は、どれだけの分析でも耐えられるはずだよ。","author":"Brian Eno"},{"id":30,"thought":"スタジオのドアに『このスタジオは楽器の一種である』って看板がかかってれば、[ミュージシャン達は]レコーディング作業に対して、全然違ったアプローチを取るだろうね。","author":"Brian Eno"},{"id":31,"thought":"組み合わされた音を変えたり修正したりするための簡単な装置として昔から使われているスタジオの個々のユニットは、それ自体を楽器として使用されることも可能だよね。","author":"Brian Eno"},{"id":33,"thought":"音楽を書くにあたって『集中』っていう行為自体が、[音楽を書くのを]とっても難しくさせるよね。[音楽の]アイデアって普通集中していない、ある意味『オープン』の状態の時に浮かぶんだよ。","author":"Brian Eno"},{"id":34,"thought":"周知の事実というか、ある意味、誰もがどうなってるかわかる内容って、いつも面白くないんだよね。\r\n\r\n音楽において僕がいつも好きな特質と言えば、ワケわかんない感っていうのかな...『あ~、なんでかわかんないけど、これが好き』[っていう感じ]。\r\n\r\n人が作曲家になる理由の一つに、自分をわくわくさせるようなものを作り直したいっていうのがあると思うんだ。自分自身でも『うわ~、これどっから出てきた？』って思えるような何かをしたいんだよね。","author":"Brian Eno"},{"id":35,"thought":"作り手として、聞き手の必要とするものの2倍くらいを入れてしまう傾向にあるんだ。これって現在の製作方法からくる兆候だと思う。その昔、レコードを使ってた時代にはこんな問題はなかったよ。\r\n\r\n今ある[レコーディング]施設って、穴という穴に全てプラグを差し込みたくなる-結果、もっともっと[プラグを]差し込んでしまう。でも、聞き手としてはそんなに多くのものを望んではいない...もっとシンプルで、オープンで、スローな物を受け入れることができるんだよね。\r\n\r\n今までに、作品を一旦作ったけど、最終的に半分くらいまで速度を落として仕上げたことがよくあったよ。","author":"Brian Eno"},{"id":36,"thought":"人間って、ばらした秘訣にいつまでもしがみついてはいない。\r\n\r\n次へと行動を起こし、結果として作品が人を驚かすようなものとなり続ける。\r\n\r\nこのアプローチは、飽き易いアーティストにはいいのかも知れないね。","author":"Stewart Brand"},{"id":37,"thought":"どのファッションにおいても、誰かに成りすますっていうことをしているのかもね。ある種、別世界に住んでいるって言うのかな。\r\n\r\n僕が服装を選ぶ時って、事実上ロールプレイごっこをしているんだ。そして、自分自身と自分以外の世界の皆と何らかのゲームをして遊んでいる。何かの模擬実験装置に入っていくような感じでね。\r\n\r\nそこで僕は『このタイプのメガネをかける人に成りすますのってどんな感じだろう？』って言ってるんだ。","author":"Brian Eno"},{"id":38,"thought":"音楽に沈黙がないっていうのは、絵画に白も黒もないってのと同じだ。","author":"Brian Eno"},{"id":39,"thought":"僕が[音楽の]速度を変えるのが好きなのは、アッパーハーモニックを聞き取れる範囲に持ってきてその周波数を半減させて、僕が気に入っている音の音色を変えるからなんだ。","author":"Brian Eno"},{"id":40,"thought":"自分の今までの成功を再現することはできないよ。だって、その[結果や]影響を生む作業の一環には偶発の出来事を起こすってことが必要となるからね。","author":"Brian Eno"},{"id":41,"thought":"僕を白紙の状態にしてくれるような物を作りたいな。自分の中に真っ白な[新しい]気持ちを作り直してくれるような[何かを]ね。","author":"Brian Eno"},{"id":42,"thought":"もう一回やってみて、また失敗する。でも今回は前よりもうまく失敗するんだ。","author":"Samuel Becket"},{"id":43,"thought":"まずグチャグチャの状態に自分を落としいれることで開始して、そこから抜け出せるかを見てみるんだ。\r\n\r\n最初の第一歩が素晴らし過ぎたら、それはそれで問題でさ。その後が続かなくて、[その素晴らしいのを]台無しにするのが怖いんだ。\r\n\r\nだからグチャグチャの状態から始めるってのはいいんだよ-[それでもって]僕は結構[そのグチャグチャの状態から抜け出すのが]うまいんだよね。","author":"Brian Eno"},{"id":44,"thought":"最初からうまく出来すぎることほど厄介なことはないね。","author":"Pablo Picasso"},{"id":45,"thought":"文化っていうのは本能からかけ離れた人間行動の全てだね。ガーデニング、料理、様々なファッション、建築物等、僕達がなす事やる事の全ては文化なんだよ。\r\n\r\n特に音楽についてはそうなんだけど、アーティストがよくやる(しない？)ことは世界の文化に目を向けるってこと。音楽は何かを表現するのではなくて、(多くの場合)他の音楽のことなんだよ。","author":"Brian Eno"},{"id":46,"thought":"いろんな事柄[や可能性]について話をするのが僕は好きだね。とっても興味深いと思うんだよ。","author":"Brian Eno"},{"id":47,"thought":"ファンって保守主義になっちゃう大きな力になりうるんだよね。","author":"Brian Eno"},{"id":48,"thought":"自分に馴染みのプロジェクトを推し進める熱意は僕にはないな。","author":"Brian Eno"},{"id":49,"thought":"自分自身の過去を想うことの問題点なんだけど、[自身の]起源を忘れて過去の自分に対して無駄な畏敬の念を抱き始めることなんだよ。","author":"Brian Eno"},{"id":51,"thought":"アイデアを客観視するとすぐに、自分の頭の中で浮かんでただけの時には明確ではなかった面が見えてくるんだ。","author":"Brian Eno"},{"id":52,"thought":"音楽を手がける際に、ある一定の材料を入れたら、急に思いもよらなかった形に反応する。その反応に敏感であれば、そこから[創作活動の]作業を始める。[逆に]鈍感であれば、その反応結果を消し去ろうとするだろう。\r\n\r\n多くの人に言えることだけど、出来上がった物はこうでないとっていう固定観念があって、脱線することを認めない。そして何度も何度も自分の気に入ったところに行くまで音楽を型にはめようとする。こうすると結果として大抵、面白くもなんともない音楽-或いは面白くもなんともない何でもないものになっちゃうんだよね。","author":"Brian Eno"},{"id":53,"thought":"フェリーニの映画と自然主義に何のつながりがあるか？彼は映画の中で記憶のあいまいさを取り扱っている。それって自然主義からすると逆行しているよね。つまり物事を架空かつ原型的な状態に持ち上げているんだよ。もっと夢みたいな状態にしておかないと。僕がすごく好きなのは[夢みたいにぼんやりした]その感じなんだ。","author":"Brian Eno"},{"id":54,"thought":"レコーディングスタジオでできる独特な事[の1つ]に、エコーがある。当たり前だけど、エコーってどこかの場所を連想させるよね。でも『地[球]上』の[実際の]エコーって、存在できうる何物にも全然似てないんだよ。で、そんなエコーだけど、僕が使う時は70秒の[エコー]反響にするんだ。自然界にも人工でもそんな[長い]ものは[実際には]存在しなくて、とっても長い反響を持つ[ことで有名な]タージマハルでさえたったの12秒。それでも[その70秒の[音の]減衰]は、ある種の空間を人に連想させる。それって[かなりの]脚色が付けられてるって事なんだけど、ちょうどフェリーニ氏が[自身の映画の中で]女性の胸を大きく描くのと同じ要領なんだよね。","author":"Brian Eno"},{"id":57,"thought":"人は知識を増やすと同時に失ってもいるんだよ。学習をすると同時に、何かを捨て去ってるんだ。新しい確信は新しい疑念でもあるんだよ。","author":"Brian Eno"},{"id":58,"thought":"[創作作業を]やり続ける醍醐味って言うのは毎度毎度素晴らしい作品を作るっていうのではなくて、[素晴らしい作品を]作れるその時が来るまでいつでも準備OKの状態でいることなんだよ。\r\n\r\n『今日はいい考えがちっとも浮かばないから、ちょっとクスリでも吸ってみるか』なんて言う必要は一切ない。たくさんの物がお互いに衝突し始めるその瞬間に対して油断せずに備えるんだよ。\r\n\r\nモノづくりには多くの要素が使用されるんだよ。[そしてそんな要素とは]ちょっと面白いなと思うような突然の技術的な事柄に関する考えだったり、気分やムード、天気や友達との会話だったりする。そんないろいろな事が同時に起こる-でもその瞬間は長く続かない。これって軌道上の物と同じでまた動き去ってしまうんだよ。","author":"Brian Eno"},{"id":59,"thought":"作曲とは自分の哲学を形にして芸術って呼ぶ手段の1つだよ。","author":"Brian Eno"},{"id":60,"thought":"ジョン・ケージは雑音ってものはこの世に存在しなくて、今までに[面白いと思って]鑑賞したことのない音楽であるだけなんだと人々に気づかせてくれたんだ。","author":"Brian Eno"},{"id":61,"thought":"レコーディングスタジオをただのツールとしてではなく、概念的思考の研究所だと考えてごらんよ。","author":"Brian Eno"},{"id":62,"thought":"アーティストになるには2種類の方法がある。一つは、ランディ・ニューマンやジョニー・ミッチェルのように、ある一つの道を探求するやり方。彼らっていうのは、ある[得意]分野があって、そこを事細かく極めていくんだ。『これは僕[私]の言語で、今からもっとうまく喋れるようになるよ』って言ってるみたいなもんだよ。\r\n\r\n僕はでもその手のアーティストじゃないんだよ。人が喋れるその他の言語に関して、他の話し方を提案する時に本当にワクワクするのが僕なんだ。自分で納得するほど、アイデアがこうでないとって一旦浮かんできたら、それをずっと酷使して使い続けるのは絶対イヤ！[その手法を]使うのをやめるっていう意味ではなくて、専属的に‘僕のモノ’ってしてしまいたくないんだ。","author":"Brian Eno"},{"id":63,"thought":"まずそこに入るべきものを人工的に創作して、世界を逆に創作することもできる。\r\n\r\nその世界にはどんな音楽があるかを考えた後、音楽を作ると、その音楽の周りに勝手に世界ができあがるんだ。","author":"Brian Eno"},{"id":64,"thought":"クラッシック音楽って、純粋性とその辺の音との違いにすごく重点を置かれてるよね-[クラッシック音楽の]何がそんなに音楽的であるかというと、故意にこの世に存在しないような音になっているんだよ。\r\n\r\nポップ音楽はその逆に流れてて、世界をもっともっと吸収していってるんだ。","author":"Brian Eno"},{"id":65,"thought":"生きていると、たくさんの[機会や]可能性に直面することがよくある。そこで人ができる事と言えば、簡単に決断できるものを選んで、後からその選択を自分に合うように変えるって言うのが最善だろうね。[そうすると]びっくりするような結果がついてくる面白いところへ行くこととなるよ。","author":"Brian Eno"},{"id":66,"thought":"音楽とは聴けるモノではなく、録音できるモノに段々と範囲が限定されていっている。","author":"Brian Eno"},{"id":67,"thought":"ベースギターは出てくる箇所は少ないけど、でもすごく重要でもあるから僕は大好きだな。","author":"Brian Eno"},{"id":68,"thought":"リスクの一つに、人が意見を述べることを極端に嫌がるっていうのがある。\r\n\r\n芸術の世界、特に今だと絵画の世界で、自分が間違ってるかも知れないと思って、何かを好きじゃないって言うことを人々が怖がるんだよね。","author":"Brian Eno"},{"id":69,"thought":"芸術の世界にいる人々って一番大きくてわかりやすいターゲットを狙って、ど真ん中に矢を当てたがる。\r\n\r\nでも、どの人もそこを狙ってるもんだから、もちろんそこに当てるのは難しくてお金もかかる。\r\n\r\n僕の場合、まず矢を打ってみて、その周りにターゲットを描くんだ。すると最終的に自分にしっくりする場所を作ることになるんだよね。","author":"Brian Eno"},{"id":70,"thought":"何か作品を世に出すときって、ある程度の期待を持って送り出すんだよ。\r\n\r\n(エノ氏はラップグループのデラソウルの最新アルバムを自身のポケットから取り出した。)\r\n\r\nこのグループがこのアルバムをリリースした時、どこが聴き所かっていうのをはっきりとさせたパッケージで出したんだ。これはマーラーやスタン・ケントンを聴くのと同じようには聴けないからね。","author":"Brian Eno"},{"id":71,"thought":"何かの構造を理解すればするほど、その中の微小な動きに感動し驚かされる。その意味では、可能性は無限だよね。","author":"Brian Eno"},{"id":72,"thought":"ミュージシャンやその他のアーティストも少なくとも2つのタイプの思想と常に関わっている。1つは美学的思想(何が心地よく聴こえるか？どのタイプの音楽をやるのか？)そしてもう一つはその努力に対して報いる、もしくは報わない[報酬に関する営利・]経済的思想。\r\n\r\n気に入らない物ができあがってきた時、今あるシステムを他の形になるように押し込めるよりは、代わりとなるシステムを作り出すことにエネルギーを使った方がいいよね。\r\n\r\nそれって非営利目的の音楽に[自分で]発表の場を設るとか、自分独自の微分音スケールをデザインするとか、何でもいいんだよ。","author":"Brian Eno"},{"id":73,"thought":"再現や重複って絶対に存在しない。\r\n\r\n人の心情に関して言えば、技術上の観念からして何かが完全に同じあっても、同じことが二度と起こることはない。人の認識は常に変化している。いつも同じ場所にあることはないんだよ。","author":"Brian Eno"},{"id":74,"thought":"高額なスタジオ代からくるパニック影響には注意したほうがいいね。\r\n\r\n人によっては、益々結果に執着するようになって、どこにも行きつかないような[無駄とも思える]実験的な活動に徐々に携わらなくなる。\r\n\r\n結果として、今までに試行・実験済みの技術、つまり無難な道に重点を絞る人もいるんだ。","author":"Brian Eno"},{"id":75,"thought":"レコーディングスタジオで電子媒体を扱っていると、判断力が重要になって、技術はあまり重要な問題じゃなくなってくるんだよね。","author":"Brian Eno"},{"id":76,"thought":"音楽を作る時、人は哲学者になっているんだよね。意識的にも無意識にもできる、とにかく音楽を作っているんだよ。","author":"John Cage"},{"id":78,"thought":"音楽の魅力において、前後関係の削除が重要なポイントの一つだね。\r\n\r\n予想もしなかった部分から何かが出てくる、或いは何かが現れてそれには何かある種の不思議さがあるといった具合に、意図的に前後関係を分解したり変えるんだ。今までに同時には聴いたことがない上に一風変わったモノを生み出すような一緒に混ぜ合わされる成分があるんだよ。","author":"Brian Eno"},{"id":79,"thought":"歌詞の重要性って、まさに何を言っているのかではなくて、何かを伝えようとしていると人に信じ込ませる所にある。\r\n\r\n僕が思いつくいい歌詞ってのは全部、その歌詞について僕に質問してくれても何を言ってるのかわからない、でも何か感情に訴えるものがあるんだ。\r\n\r\n[そういう歌詞って]聞き手が自身の[解釈や]意味を投影できるスペースを設けているんだよね。","author":"Brian Eno"},{"id":80,"thought":"音楽作品において一番重要な事といえば、人々が何かを探求し始めるポイントに誘い出すことなんだよね。\r\n\r\n仮に音楽がそれをしなかったら、[音楽って]何の役割もない。ただ単にそこにあるからと存在するだけ、何を言わんとしているかをはっきりと断言、或いは不明瞭過ぎる場合なんて、僕に言わせればそれは失敗作だよ。\r\n\r\nそこの微妙な線に腰をかけるのってとっても面白いよ。","author":"Brian Eno"},{"id":81,"thought":"どこかで埃まみれの文字が刻まれた石板を見つけて、埃をこすり落としながらなんて書いてあるのかを見てみる。こっちに一文字、あっちに一文字とね。そしてその二つの文字の間には何が書いてるのか想像するのかのごとく書くんだよ。\r\n\r\n[そして、そこで]唯一気をつけないといけない衝動っていうのは、短絡な意味に陥ってしまわないことだよ。","author":"Brian Eno"},{"id":82,"thought":"ビジネスにおいて誰かと取り引きする時、ある種の傲慢さが必要だよ。自分の作品に対して他人の判断は最終的に信用できないから、自分は[常に]正しいと思う必要がある。\r\n\r\nもし自分の判断がはっきりとわからないのであれば、他人の判断も自分にはわけのわからないものになるよ。","author":"Brian Eno"},{"id":83,"thought":"古いアイデアに時間をかければかけるほど、そこにもっとエネルギーを費やす。そして、それがどんどん固まれば固まるほど、もっと新しいアイデアを考慮しなくなる。","author":"Brian Eno"},{"id":84,"thought":"“イケてる”人たちってのは端っこの方にいて、カッコ悪い人たちの失敗や成功を観察している(そして、そんな彼らについて書くんだ)。","author":"Brian Eno"},{"id":85,"thought":"[U2のAchtung Babyをプロデュースしたことに関して]このアルバムのキーワードはtrashy[安っぽい]、throwaway[使い捨て]、dark[暗い]、sexy[せセクシー]とindustrial[産業](良い)で、earnest[熱心]、polite[丁寧]、sweet[優しい]、righteous[高潔]、rockist[ロックの最上級]とlinear[直線状](悪い)だね。 \r\n\r\n歌がどこかへ旅立たせてくれたり、ハイファイ装置が壊れてるのかとでも思わせてくれるような出来だったら上等で、もしU2のレコーディングスタジオを思わせたようなら良くなかったね。","author":"Brian Eno"},{"id":86,"thought":"サイケデリア、グラム、R&Bとソウル。これらのポップミュージック初期時代の特徴って完全なものの探求じゃなくて、異様な情熱、低予算、突飛な技術、質の悪い装置と自由奔放さだよね。","author":"Brian Eno"},{"id":87,"thought":"ガレージで録音されたレコードを本当に作ってるのか、それともガレージで作られたレコードの雰囲気を思い起こさせるレコードを作っているのか？(映画監督がドキュメンタリの差し迫った感じを表す為に手持ち撮影のカメラを使用するのと同じ要領)\r\n\r\nレコードを聴いてる人が『このレコードはボロく聞こえるね』って言うのと『意図的にボロく聞こえるようにしたの？』って言うのとでは何か違いがある？","author":"Brian Eno"},{"id":88,"thought":"レコードは今自分がどこにいるか、或いは無数にある場所の中で自分がいるであろう場所を表す必要がある？","author":"Brian Eno"},{"id":89,"thought":"『ハリウッド化』[当たりやすい作品の製作]これが物事を一様かつ合理的、そして全方向から同じように光を当てて、注意を払ってバランスが取られ、周知の公式に対しては全てスタジオで試験され、複数の委員会に口利きしてもらって、最後の最後には誇らしげに注目されないものができあがる[つまらない]プロセスだよ。","author":"Brian Eno"},{"id":90,"thought":"自分で何がいらないかっていうのはわかるし、今までに不要な共鳴や倍音と響いていない文化的な空間を見つけるのがレコードを作る際の多数のプロセスの課題となる。\r\n\r\nこの空間とは、今までに誰も見つけたことのない新しい物かも知れないし、不意に新鮮に響きはじめる古い物かも知れない。","author":"Brian Eno"},{"id":91,"thought":"でも、(恐らくほとんどのレコードにおいて)ネックは歌詞書きだよ。なぜかって？だって、作詞家は音楽に重点を置いてそれでどこかを指すっていう本当に限定的な仕事だと思い込んでいる。\r\n\r\n言葉ってとっても鋭い物なんだよ。","author":"Brian Eno"},{"id":92,"thought":"ボノは大まかなミックスを作った後、それから数日間曲を聴いてみて考えて、言葉や歌詞の一行や一節を変えて、言い換えたり歌い直したりして、また同じプロセスを繰り返す。こんな風にして、彼は[曲に対して]パフォーマンス、姿勢・態度、人格を磨き上げるんだ。どんな人物がその曲を歌っていて、どんな世界にその人物が住んでいるのかを[そうやって]見つけるんだよ。","author":"Brian Eno"},{"id":93,"thought":"僕がポップミュージックをずっと好きな理由って、あり得ない感情風景を作り出して、そこに人を誘い出して踊らせる力があるっていうのがまさにそう。","author":"Brian Eno"},{"id":94,"thought":"最近、あるインタビューの最中に誰かが『言葉って何を意味する？』って言ったんだ。僕は[すかさず]『コードって何を意味する？』って訊き返したんだ。","author":"Brian Eno"},{"id":95,"thought":"本当の理想は自身の理解を超えた歌詞を書くことだよね。\r\n\r\nそういう歌詞ってこれこそが歌って欲しい内容なんだよって感じるんだよ。でもなぜ[そう感じる]かはわからないんだ。","author":"Brian Eno"},{"id":96,"thought":"運って[その瞬間に]準備ができている状態のことだ[と思うよ]。","author":"Brian Eno"},{"id":97,"thought":"僕って[曲を]プロデュースしている時はいつもブツブツ言ってるんだけど、それって物事を変えられることに不満を持つ人々に対してなんだよ。","author":"Brian Eno"},{"id":98,"thought":"[レコードを作ることに関して]僕達は小説じゃなくて雑誌を作っているんだよ。","author":"Brian Eno"},{"id":99,"thought":"強い意見って他の人にはとっても役に立つんだよ。","author":"Brian Eno"},{"id":100,"thought":"自身で[作品を]検閲する時って、悪いトコより良いトコを消しがちなんだよね。","author":"Brian Eno"},{"id":101,"thought":"僕は何かを意味しているのかしていないのかわからないような意味のある事とない事の間の境界線にある言葉[歌詞]を書きたいんだ。","author":"Brian Eno"},{"id":102,"thought":"近代音楽において重要なのは、言葉やメロディではなくてその他の部分-質感、雰囲気、参考作品やその作品との関連性なんかを書き留められるかということ。","author":"Brian Eno"},{"id":103,"thought":"最近レコードを作るのにかける時間ってみっともないくらいだね。でも僕はケチで手早く終わらせるので有名で、皆が僕と仕事をしたがる理由はここにあると思う。だって僕は『これして、これでいいよ、なんとかなるようにするよ』って言うからさ。\r\n\r\n全てのオプションを探索するのは問題じゃない。そのうちのどれか一つを完成させればいいんだよ。","author":"Brian Eno"},{"id":104,"thought":"そのドラム[部分]を[注意して]聴いてみて-誰かが刑務所の牢屋の鉄格子をガンガン叩いてるみたいだろ。","author":"Brian Eno"},{"id":105,"thought":"料理ってラジオを聴く一つの手段だよ。","author":"Brian Eno"},{"id":106,"thought":"歌手ってアラビア人みたいなもんだよ。彼らは掃除機を嫌うんだけど、ここでいう掃除機って[歌手の場合]『自分が歌っていない時』って定義されるね。","author":"Brian Eno"},{"id":107,"thought":"レコードプロデューサーって、臆病者にとっては最高の職業だよ。プロデューサーって称賛されることもあるけど、非難されるにはよっぽど酷い仕事をしないとダメなんだよ。","author":"Brian Eno"},{"id":108,"thought":"何をしてもいいっていう完全に自由な状態になるっていうのは意外と難しくて、大変なスランプの状況に陥ってしまうこともある。\r\n\r\n時間がスケジュール化されていれば『さて今日は何をしよう？』なんて思うことはない。","author":"Brian Eno"},{"id":109,"thought":"子供って何かのフリをしたり、他の状況に自分がいる時を想像したりして物事を学ぶ。そしてその想像[力]って文化の根底にあるものだよね。\r\n\r\n[でも]16とか18歳になった途端、自分が何をしているのかわかってる歳になったはずだからって急にそれを止めてしまわなければいけないかのような無茶な憶測が[世の中には]ある。でも、僕が面白いなって思う人たちって、そんな遊び[心]を今もずっと[持ち]続けている人たちなんだよね。","author":"Brian Eno"},{"id":110,"thought":"音楽ってちょっとありふれた業界になってきていて、今は[音楽を]やってる人もたくさんいるよね。あんまりワクワクするような状態じゃなくなってきていて、どちらかって言うと特殊化されてきているんだよ。僕は出来上がった曲を持参してスタジオに入ってただそれを弾くよりは、[あぁでもない、こうでもないって作る]その経験に直に集中したいんだ。","author":"Brian Eno"},{"id":111,"thought":"[プロデュースをするにあたって]どのようにやるかっていうと、そうされるべきであったけど、まだ今までにされていないことを見つけ出すやり方。それって、時には誰かがお茶を入れることを意味するし、また時には誰かが曲自体を完全に書き直すことを意味するんだ。","author":"Brian Eno"},{"id":112,"thought":"マイルズ・デービスの音楽を聴くときに、耳に入る音楽のどれだけが音楽で、どれだけが背景かわかる？ \r\n\r\n背景ってレコードの溝に実際に刻み込まれていない物、全てだよ。そこには曲の聴き方に影響するような、周りの人が吹き込むマイルズ・デービスはこんなにすごいんだっていう概念も含まれるよ。彼がどれだけ男前で印象的な人であったかとか、少数派ロマンチストのメンバーであったとか、チャーリー・パーカーと共演したことがあるとか、世代を超えて愛されているとか、複数の依存症を経験したとか、シシリー・タイソンと結婚したとか、服のセンスがいいとか、ジャン・リュック・ゴダールが彼を気に入ってたとか、暗い色の服をよく着ていてそれがとっても似合っていたとか、彼自身はあまり自分の作品の話はしなかったとか[、そういう情報を聞かなかったことにして彼の音楽を聴くんだ]。 \r\n\r\n当たり前のことだけど、そういう情報全てが彼の音楽を聴くときに影響するよね、言い換えれば、もし彼がオスロ出身のデブ暖房機器技師でも同じように感じることはあるかな？ \r\n\r\n音楽を聴くときって、音楽周辺にあるもの全てにも「聴く」ってことをしてると思わない？","author":"Brian Eno"},{"id":113,"thought":"音楽[自体]よりも背景を多く皆聴いてるんだよね。だから、僕の仕事は主に背景作りって言ってもいいくらい。 \r\n\r\n僕の芸術とはトランペットの先から出てくる音であったり、レコード上に存在するだけものではなくて、皆が想像する僕や僕の人生、カリスマ性に密接につながるより大きな経験なんだよね。\r\n\r\n「音楽」、つまり音のカケラなんて、全体の経験からするととっても小さな物にしかなりえなかったりする。 \r\n\r\n背景、つまり-パッケージ、伝え方、陶酔感、回し方、架空の話-[といったモノ]の組み立て自体が芸術になる可能性があるんだよ。ちょうど、香水みたいだよね...。","author":"Brian Eno"},{"id":114,"thought":"「文化」って僕達が別段しなくていいもの全てなんだ。\r\n\r\n文化って人がしなくてはならないことに付け加える無償の様式的な過剰[行為]でできている。\r\n\r\n人は食べなければ生きていけないけど、別に作ったカレーをわざわざ銀箔で飾り付ける必要はない。また、体も動かさないとダメだけど、別に踊る必要はない。\r\n\r\n文化は人間にとって生物学的動因だよ。生存問題全てを対処した後の終わりに付け足すだけの何かではなくて、いつもやり続ける事柄なんだ。","author":"Brian Eno"},{"id":115,"thought":"音楽を聴いたり、本を読んだり、映画を見たり、織物に感嘆したり、そういう時に価値のある経験をしたと[心の底から]感じると思わない？\r\n\r\nそしてそう感じる時って、その物体からではなかったら、その気持ちはどこから沸いてくるの？","author":"Brian Eno"},{"id":116,"thought":"子供に話すとき、職場の同僚に話すとき、自分の彼氏・彼女に話すとき、近所のお店で女の人に話すとき、全て多少違った話し方をする。\r\n\r\nこういう変化を出すときって、自分達を聞いている世界の方からの理解を練習していて、なおかつ、このある会話が起こってほしい世界における自身の考えを投影しているんだよね。\r\n\r\n考えてみると、これって人類が人生をかけて練習、リハーサル、そして上達させていった、ものすごくて複雑な才能なんだよ。","author":"Brian Eno"},{"id":117,"thought":"何かに対して、知っているようなでも同時にちょっと変わった風に感じるっていうカスプが僕はずっと好きなんだ。\r\n\r\nすごく変わってるからって、いきなり襲いかかってくることはない。でも、その反面、見覚えのあるそれに手を触れることはできない。それってとってもいい気持ちなんだよ。","author":"Brian Eno"},{"id":118,"thought":"いつもやっていることをやってみてごらんよ、ただし、今回は心を込めてやるんだ。\r\n\r\nプロセスを認める。アーティストとして一生過ごしていくことを覚悟するんだよ。","author":"Brian Eno"},{"id":119,"thought":"聴くっていう行為は、実は作曲行為なんだよ。","author":"John Cage"},{"id":120,"thought":"コンピュータシーケンサーの大きなメリットって技術の問題をなくして判断の問題にしてしまうこと。\r\n\r\nキューベースやフォトショップを使って、実際に誰もが何でもできて、ラジオで流れてるようなものや、雑誌で見るようなものを作ることができる。\r\n\r\nそうなると、どんな人間でもコンピュータの前に数日間座らされれば何でも作れるから、問題はできるかできないかではない。そうすると『これだけいろいろなことができるけど、どのやり方を使うか？』っていうのが問題になってくるんだよ。","author":"Brian Eno"},{"id":121,"thought":"読み手が読む詩って、書き手が書いた詩よりいい可能性がある。\r\n\r\n自分がしていたと思っていたものより良いものになるものを作る努力をするんだ。","author":"Brian Eno"},{"id":122,"thought":"自身の作品を検閲しないアーティストにはピカソ、マイルズ・デービス、プリンスがいる。彼等っていうのは、とにかく[世の中に作品を]出してみて、自身での批判的な検閲ってものは皆無に近いくらい何もしない。『市場が決めてくれ。世間が答えを出してくれ』ってね。この判断をするには最適な人物ではないかもしれないのにね。\r\n\r\n[でも、]これってある種の謙遜で、『俺ってすんごい才能あるよね』って言って傲慢なのと、『[作品の良し悪しを]判断するのは僕じゃないので』って言って謙遜しているのが混じり合ってるんだ。","author":"Brian Eno"},{"id":123,"thought":"段々とあまり出来上がっていない作品を持ってスタジオに来るように僕はなって、最終的には何も持たずに来るようになったんだ。ただ単にそのモノである『スタジオ』を楽器としてとりかかる。\r\n\r\nこのプロセス以外に何もないよ-レコーディングって呼ばれるこのプロセスは、クリエイティブなプロセスなんだ。景色の前にキャンバスがあるわけではなくて、ここで今[まさに]その景色を作っていくんだ。","author":"Brian Eno"},{"id":124,"thought":"スゴ腕のエンジニアがやるみたいに、スタジオを音の顕微鏡みたいに使いたかったんだ。","author":"Brian Eno"},{"id":125,"thought":"普通じゃない結果がほしければ、早く安く仕事をするってのが僕のモットー。だって、そうすれば今までに誰も行ったことのないところに到達できる可能性が増えるからね。\r\n\r\nほとんどいつもそうなんだけど、たくさんお金を使うと普通のものを作ってしまうんだよね。","author":"Brian Eno"},{"id":126,"thought":"スタジオって可能性の絶対迷路だよ-何百万っていう順列でいろいろと何でもできるから、レコードを作るのに時間がかかるんだよね。\r\n\r\n[ここでできる]最も有用な事って、[作品に]取り掛かる前にそんなオプションを先に処分しておく事なんだ。","author":"Brian Eno"},{"id":127,"thought":"昔はよく言われた、完全に技術オンチのミュージシャンと芸術オンチのエンジニアを仲介し通訳する人間としてのプロデューサーってのはもういないよ。だって、今のほとんどのミュージシャンは3つの役割全てをこなすからね。","author":"Brian Eno"},{"id":128,"thought":"自分のアイデアに恥ずかしがることなんてないよ。多くのミュージシャンなんて、誰か他のミュージシャンに似た音だってことで称賛されてるんだから。\r\n\r\n何か面白いって思うことをやってみても、他のひとはそうかなって顔をしてる。そこで、古いジェームス・ブラウンのリフをかけてみると皆『うわっ！まさにこれだよね！』って言うんだよね。\r\n\r\n多くの場合、ミュージシャンってどこかで聞いたような音を作るように促される。[プロデューサーとして]僕がやっているのは、彼らがそうでないときにそのポイントで仕向けるってことなんだ。","author":"Brian Eno"},{"id":129,"thought":"重要なつながりを切る。\r\n\r\nほとんどの音楽作品って、全てを一緒にしておくドラムトラックとか単調音といった何か中心があって、そこをベースにしてるから、そのつながりを切るってのはとっても面白いことだと思う。音楽からその要素を取り出してみて何が起こるか見てみるんだ。","author":"Brian Eno"},{"id":130,"thought":"部屋の一室にたくさんの人が集まって一つの曲を作ってるとして、だんだんその曲に皆が没頭してきたら、ちゃんとまだ自分も注意を払ってるよって証明をしたいがためだけに何か言わないとって誰もが考えてる。だって、4時間もずっと角に座って何もしなかったなんて恥ずかしいでしょ。\r\n\r\n[くだらない]義務感で口を挟むだけじゃなくて、何か貢献できるものがあると純粋に感じる方が断然重要だよ。","author":"Brian Eno"},{"id":131,"thought":"[単に]曲を作ってるんじゃなくて、仮想の映画のサウンドトラックを作っているんだと想像すべきなんだよね。\r\n\r\n映画のサウンドトラックって中心を持つ必要がない-映画そのものが中心-だから、こう思うといつも開放的な考え方になるんだよね。[そう考えると]純粋に雰囲気の音楽を作ることができるんだ。","author":"Brian Eno"},{"id":132,"thought":"音楽って実は音の偶発的組み合わせで、その組み合わせの感情の共鳴[音]は、聞き手としての聴衆の個人的そして共通の過去に完全に左右されるんだ。","author":"Brian Eno"},{"id":133,"thought":"名声って目標っていうよりは副産物だと考えた方がいい。","author":"Connor Freff Cochran"},{"id":134,"thought":"アーティストとしての自分に直面する問題は、必要に迫られた時に、その作品を現在の限界内にとどめておくために、どれだけ[作品]を変える意思があるかっていうその度合いだね。 \r\n\r\n初回作は何の問題もない。何かができあがった。他人が気に入っても気に入らなくても、自分をアーティストとして公言さえできれば、どっちに転がろうとそんなことはどうでもいい。 \r\n\r\n本当の問題はたくさんの人が気に入った芸術品を最終的に作った場合、つまり『成功』を修めたその日から始まる。否応なしに、[君の名が]ブランドにもなることとなる。 アイデンティティー。同じカテゴリーで2回成功すると、それを自身のおでこに入れ墨で書いたのも同然となる。 \r\n\r\n[そうすると]商業上の成功を勝手に取り囲むマーケティングの上部構造が、何か新しいことに挑戦することに対してプレッシャーをかけてくるようになる。","author":"Connor Freff Cochran"},{"id":135,"thought":"名声って[それを得た人間の]世の中のオプションを多少増やしてくれる。でもそれは他の事を制限することにもなる。\r\n\r\n有名人って面白そうに見えるかも知れないけど、スポットライトに照らされるってのは自身の周りが良く見えないってことも意味するんだ。\r\n\r\n今言ったジョークは本当に面白かったのか？デートの相手は僕自身のこと、それとも僕の銀行残高が好きなのか？ジロジロと見られることなく食料品の買出しができた頃っていうのはいつだっけ？とかね。","author":"Connor Freff Cochran"},{"id":136,"thought":"名声が力になるってことに関してだけど、あらゆる力が崩壊していっている今はそうとは言い切れないね。\r\n\r\n力自体はポジティブでもなければネガティブでもない。有名人の多くはとっても[性格の]いい人たちだよ...でも彼らは以前からそうであった、もしくは今の状態にたどり着く前に酷い失敗を犯してマトモになるように強いられたかのどちらかだよ。\r\n\r\n金持ちのイヤなヤツって、結局のところ、単にイヤなヤツなんだよ。","author":"Connor Freff Cochran"},{"id":137,"thought":"人によっては失敗ってとっても重要な生き残る上での技術なんだよね。\r\n\r\n世の中を変えるチャンスが幾分あるアーティストレベルで仕事するってことは、自身の仕事に自分が変えられるリスクがあるってことも意味する。\r\n\r\nたくさんのヤル気、才能と持続性を持っていて、なおかつ彼/彼女のアイデアは多数の視聴者の入力曲線の最先端にぴったりとくるのに成功していない人ってのは自分の周りに必ずいるよね。努力もするし、性格もいいのに、なかなか物事が具体化しないって言うのかな。\r\n\r\n僕はそんな彼等ってどこかで成功しない契約書に署名してしまったんじゃないかって思うんだ。\r\n\r\n君はどう？","author":"Connor Freff Cochran"},{"id":138,"thought":"僕にとっては、理想的な視聴者対アーティストの関係って1対0の関係なんだ。\r\n\r\n僕は『アーティスト』とか『一般[人]』って言葉や階層的な意味合いが好きじゃないんだよ。\r\n\r\nアーティストは匿名を許されるべき、つまり市場の予想需要を知らずにいるべきだよ。[そうすれば]もっと意味のあるレベルでコンタクトを取るだろうね。","author":"Glenn Gould"},{"id":139,"thought":"レコーディングは未来を象徴する。コンサートホールは過去を象徴する。","author":"Glenn Gould"},{"id":140,"thought":"そもそも問題が1つでもあれば、僕はそれを撮影する。するともうそれは問題じゃない。それは映画なんだ。","author":"Andy Warhol"},{"id":148,"thought":"僕の独自の物は僕の頭の中にある。複数の音を聴いて、僕がそれを一緒にできなかったら、僕以外の誰にもできないんだよ。","author":"Jimi Hendrix"},{"id":149,"thought":"曲を作り始めたらいつも、すぐに全てを忘れようとするんだ。他の曲やアルバムからの残り物を手ぶらにして頭も空っぽにする。\r\n\r\n[曲作りには]初めてギターを弾いた時のようにアプローチするんだ。さぁどうしよう？[って感じでね]","author":"The Edge"},{"id":150,"thought":"ギターを持ったときにそのギターが『お願い、僕を一緒に連れてって！』って言ったら、それがいいギターなんだよ。","author":"Frank Zappa"},{"id":151,"thought":"弦をいじって異なるチューニングに入れたりしながら[曲を]書くんだ。-宇宙に[曲を]開け放つんだよ。\r\n\r\nそうして、神様の仕業のような要素を持つ何かを見つけられたら、天からの贈り物みたいなんだよ。","author":"Joni Mitchell"},{"id":152,"thought":"非ミュージシャンは音楽をやることにワクワクする-1日中でもじっと座って1つの音符をポロンってかき鳴らすだけでも充分満足-そしてその影響に対してもとっても敏感なんだ。\r\n\r\n非ミュージシャンは、本当に聴くってことをたまにするんだ。なぜなら、聴くってことだけが彼らにできることだからね。","author":"Brian Eno"},{"id":153,"thought":"(練習には：)かなりの情熱と努力を必要とする、いや、好きだからこそ最終的にかなりの量になるって言ったほうがいいかな。\r\n\r\n今の所、僕はまだ近道を見つけてなくて、長い間ずっと探してるんだけどね。","author":"Chet Atkins"},{"id":154,"thought":"『そうなんだよね』と[トランペットの]バルブをいじりながら話を続け、『何週間か経って、この娘がこなれてきたら絶対にいいラッパになるよ』ってディジーは言った。\r\n『(そのトランペットは)いい音が出るみたいだね』って僕が言うと、小芝居がかった感じで僕を見つめながら『そんな訳ないよ。どれもそんな簡単にいい音は出ないよ』って言ったんだ。","author":"Dizzy Gillespie"},{"id":155,"thought":"僕の演奏の重点はノリで、新しいリズムを見つける度に、たくさんの新曲を書けることに気づいたんだ。\r\n\r\n新しい形で踊り方、ドラムの叩き方、または体のスイングの仕方を学ぶのは、新しいリフを見つける根本的な方法なんだよ。だって、新しい形で体のスイングの仕方を学んでる時って、違った形で楽器を持ってスイングし始めるんだよ。","author":"Stone Gossard"},{"id":156,"thought":"音楽は僕の使う技術の全てを出し切ってくれた。\r\n\r\n何か楽器の弾き方を学ぼうと[思って]僕が座るときって、技術を極めたいからじゃない。[自分の]アイデアがどんな風に聞こえるかを聴いてみたいからなんだ。","author":"Pat Martino"},{"id":157,"thought":"ドラムの講義をロサンゼルスでやったことがあったんだけど、その時、いい子達なんだけど、全員同じ質問をしてくるんだ。『どうやってそんなにうまくなったの？』ってね。\r\n\r\n『わかんない』って答えたんだけどね。本当にわかんないんだよ！直感って言うか、たまたまその日いい調子だったとか、誰にもわかんないよね？\r\n\r\nただ[無心に]弾く。そして自分の色をあふれ出させるんだよ。","author":"Manu Katche"},{"id":158,"thought":"全力って絶対に出ないと思う。\r\n\r\n[だって]全力を尽くすっていうのは、全力を尽くそうとしているプロセスにあるからね。","author":"Townes Van Zandt"},{"id":159,"thought":"間違った音符を弾いてしまったときは、その後に弾く音[を変えること]によって正しかったことにしてしまえばいい。","author":"Joe Pass"},{"id":160,"thought":"僕はまだ49歳で、まだいろいろやってることの途中にいるんだ。\r\n\r\n一区切りが付いたとは全然感じないね。まだまだもっといい曲を書くつもりだよ。","author":"Paul McCartney"},{"id":161,"thought":"自分の楽器に対して、熟練したプレーヤーになるにはたくさんの規律を必要とする。\r\n\r\n固い意志、[言い換えれば]-自身の深い深い奥底にある物に手を伸ばし、自分でも持っていると気づいていなかった何かや以前だと探す気もなかった強さを引っ張り出してきて、真剣に[それらを]発揮させないといけないんだ。","author":"Steve Vai"},{"id":162,"thought":"賢くギターにアプローチすること、そして限界があるのであれば、それを否定しない。\r\n\r\n自分の制約内で行うこと。自分が他の人よりうまくてきることもあれば、できないこともある。\r\n\r\nポジティブなことにアクセントを置くんだよ。","author":"Chet Atkins"},{"id":164,"thought":"僕がすることを皆が皆、気に入ることはない。そしてそれは僕にも納得できることだよ。\r\n\r\n僕がしたことを全ての人が気に入ったら、恐らく何事の深みも演奏しないだろうね。","author":"Joshua Redman"},{"id":165,"thought":"バンドを結成したときに生じる化学反応をコンピュータで計算したり算出することはできないね。\r\n\r\n一緒にやり始めるまでは[どう反応が出るか]誰にもわからないんだよ。","author":"Jimmy Page"},{"id":166,"thought":"シンプルに演奏ができて、かつ他のミュージシャンに対して自分は演奏できないと思って萎縮する人以外と共演したいね。でもそうすると、全ミュージシャンの99パーセントはそこから外れることになるんだよ。","author":"Neil Young"},{"id":167,"thought":"一般的な態度としては『それが欲しい、それが今欲しい！』なんだ。\r\n\r\nでも、正しいやり方をしようとすると本当に何年もかかるし、多くの若いヤツラはそのプロセスに時間をかけたくないし、どこにそれが行っているのか、何をそれが意味するのか、どこから来たのか、そして自身の曲を弾くにあたってどのように利用して使ったらいいのかも見ていない。\r\n\r\nどれだけ技術的にうまいか早いか、どれだけ音符を知っているのか、そんなことは重要ではないんだよ。たった2年では絶対にできないんだよ。","author":"Johnny Winter"},{"id":168,"thought":"もしそこから離れることができて、自分が持っているもの、そして自分が思う自身に対するくだらない先入観を捨てれるくらい純粋で、無私無欲で、惜しみなく愛情深く思いやりを持つことができた時点-本当にただの普通の神の子[人間]である本来の自分に本当になれた時点で、本当に僕が音楽に貢献できる状態になるんだ。\r\n\r\nそして、そこには達成感があるんだ。その時こそが音楽が生まれ始める時なんだよ。","author":"John McLaughlin"},{"id":169,"thought":"もし床を掃くなら、自分の街にいる誰よりも上手に掃く。\r\n\r\nそして、ギターを弾くのであれば、メチャクチャのめり込んで、適当なことはしないこと。","author":"Carlos Santana"},{"id":170,"thought":"気楽にやったらいいけど、やる時はやること。","author":"Woody Guthrie"},{"id":171,"thought":"僕のチョップはそんなに早くなかったけど、そのチョップからじゃなくて自分の頭にあるものから学んだだけなんだ。\r\n\r\nずっと前に、しっくりくる物であれば1つの音符でも長続きするってわかったんだけど、恐らく20の音符を持ったヤツにさえも負けないと思うね。","author":"Les Paul"},{"id":172,"thought":"意見の違いってのは、自分以外の人間との共同作業にはつきものだよ。\r\n\r\nただ、音楽は競い合うもんじゃない。[だから]僕と競争競してやろうと思ってる人間とはできるだけ関わりたくないね。音楽を作るために一緒に協力し合いたいんだ。","author":"Eddie Van Halen"},{"id":173,"thought":"僕にとって、唯一の危険性はと言うとギターを弾くことにハマり過ぎてるってことだと思う。\r\n\r\n音楽が何よりも重要であって、ギターっていうのはただの楽器だからね。","author":"Jerry Garcia"},{"id":174,"thought":"ボブ・ディランがオーストラリアである男の人に酷評されてて、『新曲は古いのと比べて関連性がないね』って言われてたんだ。\r\n\r\nするとディランは『僕はこうやって曲を書いてるけど-あんたは何をやってるんだい？』とだけ言ったんだ。","author":"Bob Dylan"},{"id":175,"thought":"時に、物事は偶発の出来事で良くなったりする。\r\n\r\nでも、その偶発の出来事を計画することはできない。","author":"Jeff Beck"},{"id":176,"thought":"豪華な仕出し料理がずらっと並んだコンサートに行ったのを覚えてる。\r\n\r\n僕は『マイルズ、すごいね、メチャクチャたくさんの料理だよ』って言ったんだ。\r\n\r\nするとマイルズは『ご飯食べにここに来たんじゃないよ』って答えたんだ。\r\n\r\n(ギャリー・バーツ談)","author":"Miles Davis"},{"id":177,"thought":"それの意味なんて一切考えないね。\r\n\r\nただ単に早くギターをプラグに差し込んで曲作りしようぜって言うよ。","author":"Paul Westerberg"},{"id":178,"thought":"すごい道義的責任感を持った人がいる。[でも]残念ながら、ひどい音楽センスでそれが裏づけされている。\r\n\r\nその他の人で、素晴らしい音楽能力を持った人もいて、彼らにはわずかな道義的責任感しかない。\r\n\r\nこの[2つの]良いバランスを取るのって難しいんだよね。","author":"Eric Clapton"},{"id":179,"thought":"ライターからフランク・ザッパへの質問：\r\n音楽にのめり込んでたために、自分の人生で何か顧みなかった部分はある？\r\n\r\nフランク・ザッパ[の回答]：\r\nえっと、何をやり損なったかな？乗馬に行かなかったとかウォータースキーに行かなかったとかを後悔しているか？[答えは]いいえだね。山に登りたくもないし、バンジージャンプもしたくない。別にそういうことをやり損なってはいないよ。何かに没頭してる時って、何を[それ以外に]やり損なうことがある？","author":"Frank Zappa"},{"id":180,"thought":"質問は『何をギターで伝えようとしているのか？』ってこと-『このリンクが弾けるか』とか『君の速度はどんな感じ？』じゃない。\r\n\r\nそれって『楽器で何を言おうとしているの？この曲で何を伝えているの？』ってことだよ。","author":"The Edge"},{"id":181,"thought":"曲でうまく行けば、正しい選択をしたってことだよ。","author":"Robbie Robertson"},{"id":182,"thought":"把握、ウォームアップして、コードと音階も全て頭に入れて、その瞬間に備えるようにはしてるよ。そうすれば考える必要もないし、自分が言いたいことが何かにすぐにたどり着けるからね。","author":"Pat Metheny"},{"id":183,"thought":"コードが変わる時は、自分も変わるべきだよ。","author":"Joe Pass"},{"id":184,"thought":"毎度毎度キレイに演奏する気にならないかも知れない。逆に、上品でないものを演奏したいこともあるかも知れなしし、メロディーを無視して何かを演奏したい気分になるかも知れない。不快と感じるようなたくさんの葛藤を引き起こすのが音符かもしれない。でも、そういう風に音が響いて欲しいんだよね。","author":"George Benson"},{"id":185,"thought":"僕は学校で美術を教えてるから、たくさんの画家のタマゴたちと話をするんだけど、こういう質問をするんだ：\r\n\r\nこのキャンバスの端が自分のやっていることの終わりだとどうして思うの？\r\n\r\n枠を考えてみてよ。どの枠の中で作業をやっているのか？ 端っこの周りのちょっとした木の部分だけじゃなくて、自分のいる部屋、自分を照らす[部屋の]明かり、そして自分がいるその時間、その場所。どうやったらデザインを改められるかな？\r\n\r\nミュージシャンにも僕は同じことを言うんだ。自分達がやっていることの内部の詳細に時間をいっぱいかけて、世の中におけるその作品の配置の仕方にあまり時間をかけない。\r\n\r\n『配置』によって僕が意味するのは、何もレコード会社への売り込み方とかじゃなくて、文化的な図式にあてはめた時にその作品がどこに行くか、そしてどこにぴったりとはまるかってことなんだ。それ以外に何に通じ合うと思うの？","author":"Brian Eno"},{"id":186,"thought":"アルバムを作っている時って、ある複数の曲の固まりがあって、ちょうどその固まりって新聞の写真を拡大した時みたいなんだ。-全てが点々でできあがってるんだよ！\r\n\r\n一つ一つの小さな点々自体、想像もつかないほど全て重要に思えてくる。アルバムが出来上がった今、僕は後ろに下がってズームアウトすることによって、[やっと全体の]写真が見え始めているんだよ。","author":"Tom Hamilton"},{"id":188,"thought":"ライブが終わってステージを去る。[終了を告げる]サイレンが鳴って[外では]リムジンが待っている。[その中を]チャーリー・ワッツは自身のドラムセットのところに戻り、自分のドラムスティックの位置を2ｍｍずらした後それをまた見つめて、いい感じなら[やっと]その場を去るんだ。\r\n\r\nドラムセットはその後すぐに解体されてトラックの荷台に載せられるんだけど、彼の頭の中で自分のスティックが気に入らない状態のままだと帰れないんだよね。","author":"Keith Richards"},{"id":189,"thought":"どのようの一つの音符を演奏するのかは、その音符が何であるかっていうのと同じくらい重要なんだよ。","author":"Henry Kaiser"},{"id":190,"thought":"その人にとって重要であるかどうかに関わらず、楽器の運び方ひとつで、その人が楽器弾きかどうかわかる。\r\n\r\nそして、その人の話し方や立ち居振る舞いでも、あまりにカッコつけだと、いいものは弾けないってわかるよね。","author":"Miles Davis"},{"id":191,"thought":"どのギタリストも特殊な音質を持っている。\r\n\r\nうまい人たちっていうのは、ニュアンスや音の色ってものを出すために、良い耳、より良い感性、そして音楽に精通した知識を使ってるよ。","author":"Andres Segovia"},{"id":192,"thought":"僕は50年近くずっと音程を訓練してるけど、自分の音程が聴こえなければ演奏もできない。演奏ができなかったら、お金も稼げない。お金が稼げなかったら、家を失うことになる。\r\n\r\nそれって連鎖反応みたいなもんだよね。音程を失ったら、セックスもできない、愛し合うこともできない、何にもできない。僕が音程を失ったら、海に向かって歩いて行って、そのまま入水自殺するよ。","author":"Miles Davis"},{"id":193,"thought":"頭で演奏したらうまく行かないよ。","author":"Stevie Ray Vaughan"},{"id":194,"thought":"人々を止めるために壁を作ることはできても、いずれ音楽ってものはその壁をも越える。\r\n\r\nそれが音楽の素晴らしいところだよ。音楽に対しての防衛・防御策ってないんだ。\r\n\r\nジョシュアとジェリコ[砦]の話もあるだろ-砦で徹底的にやっつけたんだよ。たった数個のトランペットでだよ。","author":"Keith Richards"},{"id":195,"thought":"ライブの後にマイルズに訊いたんだ。『ねぇマイルズ、僕はあそこで何すればいいの？』ってね。\r\n\r\nすると『皆が早く演奏したら遅く演奏して、皆が遅く演奏したら早くしてくれ』って言ったんだ。","author":"Miles Davis"},{"id":196,"thought":"急かさないようにビートの前で、或いは音を引きずらないようにビートの後で演奏しようとしたんだ。","author":"Rick Danko"},{"id":197,"thought":"誰が気に入ろうが買おうが気にしないね。\r\n\r\nその基準を使うと、モーツアルトはドン・ジョバンニを絶対に書かなかったし、チャーリー・パーカーもスイングミュージック以外のものは絶対に演奏しなかったはずだよ。\r\n\r\n自分自身を擁護して、これが僕のしなくてはいけないことなんだって言わないといけない時があるんだよ。","author":"Branford Marsalis"},{"id":198,"thought":"ミュージシャンにおいて僕が注目する最も重要な点っていうのは聞くことができるかってこと。","author":"Duke Ellington"},{"id":199,"thought":"ミュージシャンってのは歳を取るにつれて、大抵何か長続きするものに興味を持つようになるって僕は思う。\r\n\r\n落ち着いて、全てを無駄にすることなく、ただの一過性の流行じゃなくてまた聴いてもらえるような曲だって確信を持たないといけなくなるんだ。","author":"Eric Clapton"},{"id":200,"thought":"彼らはただ『テープを廻せ』とだけ言ったんだ。リハーサルも何もなし。\r\n\r\nマディー・ウォーターズは『リハーサルがしたいね』と言っては入ってこなかったよ。僕の方を見て『早くブルースを弾こうぜ。ただそれだけやってればいいんだよ』ってよく言ってたもんだよ。","author":"Buddy Guy"},{"id":201,"thought":"バー、教会、ストリップ劇場、ヒマラヤのどこで演奏しようが、音楽のまず最初の義務ってのは生命を引き立たせてより良いものにすることだよ。","author":"Carlos Santana"},{"id":202,"thought":"とにかくやり続けて、自分がしてきたこと又はしなかった事に対する純粋な葛藤から、逆の立場に出てくるんだ。\r\n\r\nもちろん、逆の立場に来ると、前のよりもさらに大きな山が待ってることに気づくけどね。","author":"Allan Holdsworth"},{"id":203,"thought":"頭がおかしくなることなしに、たくさんの矛盾した考えを持つことができないとダメだよ。\r\n\r\n僕の仕事をきちんとやるには、ステージに向かって歩いてくときに、[この仕事が]この世で一番重要なことのように感じないとダメだと僕は思ってる。それと同時に、これはただのロックンロールなんだよって感じないとダメってね。\r\n\r\nどうやってかわかんないけど、こんな2つの事柄を信じないとダメなんだ。","author":"Bruce Springsteen"},{"id":204,"thought":"音楽って体の中を貫通して、音楽の一部を体内に残して、聴き終わった時には君の一部を持っていく、そんな風でないといけないね。","author":"Henry Threadgill"},{"id":205,"thought":"うまく行かないってわかってるものに、極度に魅せられるんだ。","author":"Neil Young"},{"id":206,"thought":"たまに聴衆とバンドと一体感を感じることがあって、それってまさに陶酔感というか恍惚感なんだよね。\r\n\r\nその他の仕事よりずっと良く感じたよ。5千人、1万人もの人の波が押し寄せてきたっていう、ある種のつながりを感じたんだ。自分と聴衆がまさに1つだって感じたんだよ。","author":"Ringo Starr"},{"id":207,"thought":"毎回音楽の演奏をしているときに、ほとんどって言っていいほどどっか途中で自分[つまり理性]を失うんだ。\r\n\r\n[ちょっとした自分の中での]葛藤と、超が付くくらい自意識過剰になる時点もあるんだけど、でもいつもどこかで理性を失う。\r\n\r\n演奏している間に、何かに対する葛藤があって、でもそれが気合いとまぁいいかっていう妙な[気持ちの]組み合わせで崩れていくっていうパターンなんだ。\r\n\r\nこの過程って、メチャクチャ楽しいんだよね。『あっ、どっかになくなった！』ってね。","author":"David Torn"},{"id":208,"thought":"世界一のギター弾きであったとしても関係ないね。[悟りで]心の目が開いてなかったら、話にならないよ。","author":"George Harrison"},{"id":209,"thought":"歳を取ると、自分自身によりも他の人に希望を持ち始めるんだ。","author":"Bob Dylan"},{"id":210,"thought":"今のスタジオって、一人一人のミュージシャンをほとんど完全隔離してるって言ってもいいほどの作りだよね。\r\n\r\n僕の意見としては、それってクリエイティブなプロセスにはあんまり良くない[と思うんだ]。昔はピアノの周りに皆集まって、何度か音を出してみて、フィルやリズムリックのアイデアをそこでもらってた。そして、そっちの方がもっと楽しかったよ。\r\n\r\nこういうプロセスがまだ続いてるのはわかってるけど、でも[昔と今じゃ]比べものにならないね。","author":"Chet Atkins"},{"id":211,"thought":"1953年から1960年はデッカ[レコードレーベル]と仕事してたんだけど、その間に何よりもビジネスを学んだよ。 \r\n\r\nその当時、A&R[曲作りのコーディネータ、現在ではスカウト]担当のトップで良かったことって言うと、曲に関して[はもちろん]、音とアレンジに関して、レコードの仕上がりや発売時期に関して、そういう全ての最終決断を僕がする。[曲作りの]全てを管理する、それが仕事だったんだ。\r\n\r\n現在はっていうと、何でも委員会で決められる。レコード1枚出すにも、9人ぐらいの人が集まって決めなくちゃダメなんだよ。","author":"Bob Thiele"},{"id":212,"thought":"カーネル・パーカー（エルビスのマネージャー）から特別配達便が届いて、中の手紙には『ジェリーへ。週末までにはこっちに来るように。次の新作映画の楽譜とそのレコーディングセッションの契約書を同封してあります』って書いてあったんだ。\r\n\r\nでも、その手紙に同封されてたのは、パーカーと僕が署名と日付を記入する箇所が設けられただけの白紙の紙だったんだ。契約内容が見当たらない! \r\n\r\nそれで、僕は彼に電話をかけて何かの手違いがあったみたいだって言ったら、『どんな手違いだ？』って訊くから『署名するページはあるけど、[肝心の]契約書が見当たらないよ』って答えたんだ。そしたら彼が『それが契約書だ！』って言うんだよ。『トム、何にも[契約内容が]ここには書かれてないよ』って僕は[すかさず]言ったんだ。 \r\n\r\nすると、『まぁ、何でもいいから署名だけしろ。残り(の契約内容)は俺らが記入しておいてやるから！』って言うんだよ。","author":"Jerry Leiber"},{"id":213,"thought":"A&R[曲作りのコーディネータ、現在ではスカウト]の人間は何にもわかっちゃいないね。周りの物事がわかってたら、ヤツらは全員億万長者になってると思わない？","author":"Mickie Most"},{"id":214,"thought":"ジョン・レノンはいつも実現や達成が不可能なことを追い求めていた。決して［現状に］満足しなかったんだよ。\r\n\r\n彼が数年後に『ジョージ、今まで僕達がやったことの中で、本当に気に入ったものってないんだよね』って僕に言ったんだ。僕は『えっ、そうなの？でも君はとっても素晴らしいレコードを作ったのに！』って答えたんだ。すると『もう一回全部やり直しができるんならやるよ』って言ったんだ。","author":"George Martin"},{"id":217,"thought":"この業界で成功して良いことの1つに、同じように成功した大物と共演できることがあげられる。\r\n\r\n彼らには最高のミュージシャンを雇って、最高のスタジオで最高の機器を使って仕事をするだけの経済力がある。そこまでやって、最高の音が作れなかったらバカもいいとこだよ。","author":"Al Schmitt"},{"id":218,"thought":"6歳か7歳の頃、父親がおじのスタジオによく連れてってくれたよ...そこで、すごく大きなバンドがたった1個のマイクで録音されるのを見たんだよね。\r\n\r\nミュージシャンの方が動き回るんだ。ソロの楽器が立ち上がっておりてきて、マイクの前で演奏してはまた所定の位置に戻って座る。\r\n\r\nあと、足を踏み鳴らしても音が出ないようにと、皆靴を履いてなかったのを見たのを覚えてるよ。","author":"Al Schmitt"},{"id":219,"thought":"ある時、トミーがモノマスターテープの上にいろんな物をのっけてて、『こうやったらどうする？』って冗談のつもりで言ったんだ。なのに、どうしたことか僕は録音ボタンを本当に押してしまったんだよ。\r\n\r\nトミーは僕を見るし、僕も彼を見て、すぐさま二人で機械を止めようと飛びついたけど、そこに入ってたものは消されてしまった後でね。\r\n\r\nその後、二人で一緒に4つか5つのカットされた録音素材を何時間もかけてつなぎ合わせたよ。何が起こったのかは誰にもわからないけど、レコーディングスタジオでは絶対に悪ふざけしてはいけないってことを充分に思い知ったよ。","author":"Al Schmitt"},{"id":220,"thought":"今だと、3時間で2曲仕上げるなんて偉業もいいとこけど、50年代とか60年代なんて3時間で4曲作ってたよ。\r\n\r\nレイ・チャールズのアルバム全曲の12曲をたった7時間で仕上げたなんてこともあったよ！","author":"Al Schmitt"},{"id":221,"thought":"その当時の良かったところって、次から次にとっかえひっかえ女の子とデートするみたいに、違う種類の音楽を取り扱えたこと。\r\n\r\n例えば朝の9時から12時まではティナ・ターナー、午後はヘンリー・マンシーニ、そして夜はサム・クックって日があったのを覚えてるよ。","author":"Al Schmitt"},{"id":222,"thought":"エンジニアの僕にとって音は重要だけど、レコードを売るパフォーマンスや感触も重要なんだ。\r\n\r\n僕は人々を感情的に突き動かしたから大ヒットになった酷いレコードを数々知ってるし、完璧に聞こえるレコードなのに全然売れなかったのも知ってる。\r\n\r\n人っていうのは完璧であるものに気持ちが通じにくいんじゃないかって思うね。","author":"Al Schmitt"},{"id":223,"thought":"ジェームス・ブラウンがシンシナティ或いはその近郊でコンサートをする時は、必ずキングスタジオに夜遅くに現れて、たった何時間かの間に3曲から4曲録音してたよ。\r\n\r\nキングスタジオだと、録音、ミックス、原盤作り、ディスクのプレス、ラベル貼りの全てができる施設がそこにあるから、完成品は24時間以内に出荷可能なんだよ。","author":"Ron Lenhoff"},{"id":224,"thought":"ジェームス・ブラウンは何も曲を持たないで、急に姿を現すことで有名だったよ。ただ単にアイデアをを頭に持ってて、スタジオに来たらそれをその場でいきなり即興でやるんだ。  \r\n\r\n彼はドラムも鍵盤楽器もできるから、何を自分が求めているかはきっちり自分でわかっていたよ。ベースとドラムを中心に、ミュージシャンとパターンを作って、その後ギターを入れてくるんだ。 \r\n\r\nミュージシャンの皆はジェームスと長年仕事してるから、何を要求されてるのかわかってて、リズムセクションが出来上がってきたら、管楽器にとりかかるんだ。","author":"Ron Lenhoff"},{"id":225,"thought":"ナッシュビルでのライブが終わった後、ジェームス・ブラウンはその場で僕にセッションをやってくれないかって頼んできたんだ。もうその時間には飛行機も飛んでないしってことで、車に飛び乗ってわざわざ行ったよ。\r\n\r\n着くまでに5時間もかかってスタジオに着いたら、ジェームスもミュージシャンもレコーディングする準備ができててそれから4曲作ったよ。僕が帰る前に、ジェームスが『ロンに最後の曲の10％を渡して』ってマネージャーに言ったんだ。\r\n\r\nで、その曲っていうのは『セックスマシーン』だったんだけど、ソングライターの契約書を書き上げて、それ以降ずっと［著作権料を］徴収しているんだよ！","author":"Ron Lenhoff"},{"id":227,"thought":"節度も含めて、全てほどほどに。","author":"unknown"},{"id":228,"thought":"良いってのは素晴らしいの敵だ。","author":"unknown"},{"id":231,"thought":"これ自体を含めて、一般論は全て間違っている。","author":"Henry David Thoreau"},{"id":233,"thought":"相手を黙らすことができないなら、真意に鋭さが欠けているんだよ。","author":"Kevin Welch"},{"id":250,"thought":"自身の成功の意味を明らかにする小さな瞬間に気づくべきだよ。\r\n\r\n単に一歩前進するのも成功。誰も聴かなくても、素晴らしい曲を作り上げるのも成功。勝たなくても、曲のコンテストに参加するのも成功。自分のことを認めてくれる優しい言葉も成功。\r\n\r\n毎朝目覚めた時に、夢を生きていると気づいたら、それが一番の成功だよ。","author":"Lydia Hutchinson"},{"id":256,"thought":"朝起きてから夜寝る前の間に好きなことができたら、その人は成功者だよ。","author":"Bob Dylan"},{"id":257,"thought":"海の音、地平線の湾曲、葉を揺らす風、鳥の鳴き声は多種多様な印象を僕らに残してくれる。\r\n\r\nすると急に、願ってもいないのに、これらの思い出や記憶が僕らからあふれ出て、音楽言語に表出する...。\r\n\r\n僕の内部風景を子供の単純な飾り気のない言葉で歌いたい。","author":"Claude Debussy"},{"id":260,"thought":"何かが成し遂げられたのかも知れないけど、その功績の称賛に値するのは僕じゃない。\r\n\r\n称賛は僕の反対派に与えられるべきだね。\r\n\r\n［だって］彼らが［称賛が起こるほどに］本当に僕を助けてくれたんだから。","author":"Arnold Schoenberg"},{"id":261,"thought":"経験に勝る知識などない。","author":"John Locke"},{"id":262,"thought":"ロックスターになるっていう考えは、ロックスターになれるために実際にやる仕事よりもずっとずっと楽しい。","author":"David Hooper"},{"id":263,"thought":"音楽業界において、一番人気のある輸送手段はバンドワゴンだよ。","author":"David Hooper"},{"id":265,"thought":"細かいことにはこだわるな。","author":"Joe Strummer"},{"id":270,"thought":"［ご褒美の］賞なんてものは子供のためだ。","author":"Charles Ives"},{"id":271,"thought":"何かがうまく行くかどうかを判断するには1つしか方法はない。さっさと立ち上がって、行動を起こせ！","author":"Amod Dange"},{"id":273,"thought":"音楽ってのは自分自身の考えを取り除いたときにだけ耳に入ってくる言葉なんだ。","author":"Danielle Egnew"},{"id":277,"thought":"今もうこれ以上書けなくても心配はいらないよ。今これ以上書くべきじゃないってことなんだ。","author":"Danielle Egnew"},{"id":280,"thought":"売れないってわかってる曲を書くといいよ。そうすると、自分の感情の閉じ込められた部分を本当に整理することになるから。","author":"Danielle Egnew"},{"id":283,"thought":"いい曲ってのは勝手に書き上げれていくもんなんだ。その功績に対して僕らが称賛をもらえるってのはラッキーだよね。","author":"Danielle Egnew"},{"id":286,"thought":"練習が完璧な技を作り上げる。でも、実地が芸術を作るんだ。","author":"Danielle Egnew"},{"id":287,"thought":"ちょうど子供達がアイスクリーム屋さんのトラックに［向かって］飛び出していくように、歌詞もメロディに飛び出していく。","author":"Danielle Egnew"},{"id":289,"thought":"自分のやっていることを心の底から好きな人だけが、指先の一番繊細な部分にタコができるほど楽器を弾く努力をするんだ。\r\n\r\n自分のやっていることを心の底から好きな人だけが、自身の芸術の一番繊細な部分にタコができるほどこの業界に入ろうと努力するんだ。","author":"Danielle Egnew"},{"id":292,"thought":"訓練されたボーカルは見事に水晶にヒビを入れる方法を知っている。情熱的なボーカルは、見事に心にヒビを入れる方法を知っている。","author":"Danielle Egnew"},{"id":297,"thought":"想像力は知識よりももっと重要だ。","author":"Albert Einstein"},{"id":304,"thought":"旅を価値あるものにするのは目的地ではない。","author":"proverb"},{"id":313,"thought":"どれだけが充分かを知る唯一の方法は、やり過ぎた後、ちょっと後退することである。","author":"Jerry Jeff Walker"},{"id":314,"thought":"二流[の人間]だけがいつも絶好調だ。","author":"Jean Giraudoux"},{"id":316,"thought":"技術は人間性を超えてはならない。","author":"Albert Einstein"},{"id":319,"thought":"静寂はとても重要だ。音符の間の静寂は、音符その物より重要だ。","author":"Wolfgang Amadeus Mozart"},{"id":320,"thought":"自分に自信を持つって言うのが思いつく中で一番のアドバイスだよ。物事を楽しんで時間をかけるようにするのも重要だけど、自信を持つと長い期間作曲し続けられるはずだよ。\r\n\r\n自尊心を失った瞬間に、僕は映画を見たり、休憩したり食べたりとかするんだ。","author":"Michael Hedges"},{"id":325,"thought":"自分がなりたい誰かではない、昔の自分ではない、これからなる自分ではないことじゃなくて、ただ今いる場所でじっと自分でいることは時に葛藤だよ。","author":"Vernon Reid"},{"id":326,"thought":"経費を低く抑えて、大変な薬物中毒にならないようにして、毎日演奏して、他の人の前で発表するってことをアドバイスするね。","author":"James Taylor"},{"id":327,"thought":"音楽業界って言うのは残酷で浅はかな金の塹壕だよ。-泥棒とポン引きが自由に走り回って、誠実な人は犬死にする長いプラスチックの廊下だよ。\r\n\r\nそこにはネガティブなサイドもあってさ...。","author":"Hunter S. Thompson"},{"id":338,"thought":"精神っていうのはオムツみたいなもんだよ。\r\n\r\nたまには変えてやらないと、匂いがしてくるんだ。","author":"Jeff Kauppi"},{"id":339,"thought":"無理強いしないで、ただ自然に落とすんだ。","author":"Duke Ellington"},{"id":340,"thought":"勝つ決意っていうのは、勝つことの大部分だよ。","author":"Daisaku Ikeda"},{"id":341,"thought":"自分が欲しいものを得るために諦めないといけない唯一の物-それは、どうして得れないかって思うその考えなんだよ。","author":"Stuart Bryant"},{"id":342,"thought":"君は自分がなりきっている［フリをしている］もの、そのものなんだよ。","author":"Kurt Vonnegut"},{"id":343,"thought":"ミュージシャンとして僕が関わるほどに、そしてもっと上達していくほどに、自分がすること全てに対して、音楽になる可能性があるか、またはその逆として見てしまうんだ。","author":"Pat Metheny"},{"id":344,"thought":"時々、音楽って間違いじゃないのかって感じることがあるよ。音楽について知ってしまうべきじゃないんじゃないかってね。 \r\n\r\n音楽は耳を介して入ってくるんだけど、ただの音じゃないんだよね。定義付けするにはとっても難しい他の何かが音楽にはあるんだ。以前にいた場所、これから行く場所を思い起こさせてくれる。存在というこの次元とその他の次元の間の溝に、［どうやってかわからないけど］なんとか入り込む神秘的な空気みたいなもんだよ。良いミュージシャンである人は、他の人間よりその空気を呼び起こさせる能力があるんだよね。 \r\n\r\n愛、情熱、エネルギー、或いは人間の潜在能力がある場所には［この神秘的な空気と］同じようなものがあると、僕は益々思ってる。良い物事ってのには全て、音楽の構造となる同様の神秘的な空気が含まれているんだよ。","author":"Pat Metheny"},{"id":345,"thought":"音楽についてもっと学べれば、その他のことについても学ぶんだ。","author":"Pat Metheny"},{"id":348,"thought":"諦めるな、でもバイトも諦めるな。","author":"Robert H. Schuller"},{"id":357,"thought":"良いパフォーマンスと素晴らしいパフォーマンスの違いは昼寝だよ。","author":"George Burns"},{"id":359,"thought":"人は君の言ったこと、やったことなんてのは忘れるだろうけど、どのような気持ちにさせてくれたかは決して忘れないよ。","author":"Maya Angelou"},{"id":360,"thought":"メッセンジャーの問題じゃなくて、メッセージが肝心なんだよ。","author":"Dalai Lama"},{"id":372,"thought":"仕事がソファと比較できるとして、心地よくて必要な場合は、次に進んでハンモックに挑戦するときが来たってことだよ。","author":"Tiffany E. Haworth"},{"id":374,"thought":"忙しいっていうのを実りが多いっていうのと勘違いしちゃダメだよ。\r\n\r\nただ単にいつも忙しいからって、自分の目標に近づいていっているとは限らないよ。","author":"Karen McKenna"},{"id":381,"thought":"僕は自分を役立たずな人間だと感じさせるような曲は嫌いなんだ。 \r\n\r\n負けるために生まれてきたって感じさせるような曲も嫌いだね。負ける運命にあるっていうのかな。誰の役にも立たない、何の役にも立たない、歳が行き過ぎてるとか若過ぎてるとか、太り過ぎとか痩せ過ぎとか、不細工だのなんだかんだのってね。人の不幸や苦労に関して、その人をこき下ろしたりバカにしたりっていうような曲［が僕は嫌いだね］。\r\n\r\n僕の最後の一息が尽きるまで、僕の最後の血が流れきるまで、そんな曲とは戦うよ。これが君の［すばらしい］世界だよって証明するような曲を歌うために、僕は躍起になってるんだ。肌の色、体のサイズや体格に関係なく、強い衝撃を走らせて、何度も何度も胸を打つような曲、自身に対して、そして自分がやっていることに埃を持てるような曲を歌おうと努力してるんだ。 \r\n\r\nそして、僕の歌う曲っていうのは、大抵ちょうど君みたいな人、いろんな［普通の］人々のことを歌っているんだ。","author":"Woody Guthrie"},{"id":384,"thought":"質問しなければ[何も]わからない。","author":"2 Skinny Js"},{"id":392,"thought":"質問しなければ、答えはいつもいいえだ。","author":"Tony Robbins"},{"id":393,"thought":"[この世には]2種類の音楽があって、それは良い音楽とその他だ。","author":"Duke Ellington"},{"id":398,"thought":"アーティストになることによる最低の変化は、常に少し不幸な気持ちになるってことだ。","author":"J. D. Sallinger"},{"id":399,"thought":"聴衆とはデイム[女性]みたいなもんだ。誠実でなければ終わりだよ。","author":"Frank Sinatra"},{"id":401,"thought":"ある意味、ジャコの才能は呪いだなっていつも僕は思ってたんだ。いくらステージでメチャクチャにやっても、演奏はちゃんとできるんだよ。同じことがバードにも言えるよね。才能があるからこそ、双方ともに麻薬をやりながらでも、その代償を払わずに済んだんだ。周りの人間がすばらしい音楽だよって二人に言い続けたからね。ジャコはソロが素晴らしくて、また世界のてっぺんに座ってるかのように得意になって、無敵に感じるんだ。そして、『別に俺はどこも悪くなんてないよ』って態度なんだ。ジャコの才能とは両刃の剣のようで、周りの物事がどれだけ悪化していってるかは自分では見えなかったんだ。","author":"Mike Stern"},{"id":404,"thought":"コードが3つ以上の曲はただのひけらかしだよ。","author":"Woody Guthrie"},{"id":405,"thought":"もうそれ以上戻れないっていうポイントは存在するね。そこが到達できないとダメなポイントでもあるんだ。","author":"Franz Kafka"},{"id":408,"thought":"音階の練習をすると、最短時間でほとんどの技術的問題が解決される。","author":"Andres Segovia"},{"id":412,"thought":"制限事項が君を自由にする。","author":"W. A. Mathieu"},{"id":415,"thought":"上にあがりたければ、孤独を受け入れ、何も恐れず、人一倍努力すること。","author":"Mark Helprin"},{"id":418,"thought":"Enthusiasm［熱狂、熱意］-ギリシャ語由来-意味『神で満たされた状態』","author":"unknown"},{"id":420,"thought":"バンドでの演奏っていうのは料理みたいなもんだ。ちょっとずつの食材を全部混ぜ合わせて、おいしくなるようにバランスを取るんだ。","author":"Cenon Mallari Jr."},{"id":422,"thought":"ブルース音楽とは、他の人々を気の毒な気持ちにさせて、それで金儲けをすることなんだ。","author":"Bleeding-Gums Murphy"},{"id":430,"thought":"ツマミとスライダーでじゃなくて、耳でEQ［音質の周波数調整を］するんだ。","author":"Jason Kessenich"},{"id":432,"thought":"精神は心の川の流れに従うように訓練されること。","author":"Michael Hedges"},{"id":434,"thought":"音楽を好きじゃない人のための音楽の時代に僕達は生きている。少し前に、実際に音楽を本当に好きな人はそんなにいないってことをレコード業界がつきとめた。多くの人にとっては、音楽はイライラする、或いはなくても良いものなんだ。そういう人たちに音楽を売ることができたら、もっとたくさんのレコードが売れるって彼ら［レコード業界］は気づいたんだ。","author":"T Bone Burnett"},{"id":436,"thought":"近代音楽っていうのは、聴けない人々にレコードを作るための曲を書けない契約アーティストを考えられない人々なんだ。","author":"Frank Zappa"},{"id":437,"thought":"自分に起こったからって、それが［他の人にとっても］面白いとは限らない。","author":"Dennis Hopper"},{"id":438,"thought":"レコーディングできるからといって、するもんじゃない。","author":"Christopher Knab"},{"id":439,"thought":"インディーズレーベルは金儲けすることなく、何か［すばらしい物］を生み出す。大きなレーベルはその何かを買い取って、ここぞとばかりに金儲けする。","author":"Tom Silverman"},{"id":445,"thought":"グループを結成して曲を書き、レコードをリリースして、世の中の人が気に入ろうが気にしないって言う人は完璧な嘘つきだ。","author":"James Dean Bradfield"},{"id":447,"thought":"この業界で一番大変なことと言えば、誰も聴いたことのないバンドを始めることだ。","author":"Tom Whalley, Interscope Records"},{"id":450,"thought":"僕にとってお金を重要だと思ったことはなかったね。肝心なのはレガシー、つまり僕が後に残す物だよ。","author":"Berry Gordy"},{"id":451,"thought":"誰もプラスチックと紙なんて買いやしない。皆、感情や感動を買うんだよ。","author":"Scott Young"},{"id":452,"thought":"電話でなんかよりも、コンサートのバックステージでもっと取引をまとめ上げるよ。","author":"Michael Lippman"},{"id":453,"thought":"僕を常に拒絶する業界の僕は生き残りだよ。","author":"Dick Clark"},{"id":455,"thought":"表現の自由なしには、センスの良さなんて意味がない。","author":"Neil Young"},{"id":456,"thought":"ある女の子とやりたい、或いは別れたい時の一番簡単な方法は、彼女についての曲を書くこと。","author":"David Crosby"},{"id":457,"thought":"音楽なしでは、全世界における最高のマーケティングプランでさえ何の意味もなさない。","author":"Eddie Rosenblatt, Geffen Records"},{"id":458,"thought":"牛乳業界が製品をセクシーに見せて消費者の需要を上げることができたら、音楽にもまだ希望があるにちがいない。","author":"Gary Arnold, Merchandising Manager, Best Buy"},{"id":461,"thought":"レコード契約を得るまではただのローカルバンドだけど、その［契約］後はブルース・スプリングスティーンが突然ライバルになったりする。","author":"Sammy Llana"},{"id":463,"thought":"誰も何も盗まないと僕は思う。皆、［ちょっと］借りてるだけだよ。","author":"BB King"},{"id":464,"thought":"説明しようとしないで、とにかく売れ。","author":"Colonel Tom Parker"},{"id":465,"thought":"僕が思うに、ロックンロールはフォーク音楽だ。","author":"Robert Plant"},{"id":466,"thought":"音楽業界入門コースなんてものが存在するなら、そのコースを受けたかったよ。","author":"Kurt Cobain"},{"id":469,"thought":"自分の言葉で絵を描くんだ。で、決して(絶対に！)ブラシを置いてはいけないんだよ。","author":"Dixon DeVore"},{"id":479,"thought":"かなりの皮肉だと思うんだけど、僕達はアナログ機器を処分して、デジタル機器を代わりに使いだしたのに、処分したアナログのような音をデジタルが出すようにと何十年もかけてるんだ。","author":"David Williams"},{"id":483,"thought":"人々に欲しいものをあげると、彼らも君の欲しいものをくれるよ。","author":"William Ballester"},{"id":489,"thought":"実際の業界知識一切なしに、音楽業界に入ろうとするのは、目隠しでリトルビッグホーン［の戦い］に進軍するようなもんだよ。\r\n\r\n実際、カスターは報いを受けただろ。","author":"Earl Thomas Sears"},{"id":494,"thought":"聞こえるものだけを演奏する。何も聞こえなかったら何も演奏するんじゃないよ。","author":"Chick Corea"},{"id":495,"thought":"ただ単に今は自分を見失いたい。音楽に［没頭したい］。","author":"John McLaughlin"},{"id":497,"thought":"少しだけ盗んだら、刑務所行き。でもたくさん盗んだら、王様に仕立てあげてくれるんだ。","author":"Bob Dylan"},{"id":498,"thought":"コンピュータは役に立たないよね、答えを出すことしかできないんだ。","author":"Pablo Picasso"},{"id":501,"thought":"ミステリアスな一致に満足したと小説に小言を言うのは間違いだけど、ある男に彼の日々の生活において、そのような一致に気づかなかったことに対して彼をたしなめるのは正しい。それって、彼の人生に美しい面がないってことなんだ。","author":"Milan Kundera"},{"id":507,"thought":"鳥は［何かの］答えを知っているから鳴くんじゃない。歌を持っているから鳴くんだ。","author":"Maya Angelou"},{"id":509,"thought":"たくさんの女性歌手が今日の音楽界で活躍していて僕は嬉しいね。それってたくさんの男性が聴いてるってことだから、音楽にとってはとっても健全なことだよ。","author":"Judy Collins"},{"id":511,"thought":"ほとんどのロック雑誌って、書けない人が話のできない人をインタビューして、読めない人々向けなんだ。","author":"Frank Zappa"},{"id":512,"thought":"音楽とは音付きの思想の芸術なんだ。","author":"Jules Combarieu"},{"id":513,"thought":"音楽に関しては何も知らないね。僕からすると必要ないんだ。","author":"Elvis Presley"},{"id":515,"thought":"ミュージカルを書くのに必要な唯一のモーティベーションは、プロデューサーからの電話一本だね。","author":"Cole Porter"},{"id":516,"thought":"情報は知識ではない。知識は知恵ではない。知恵は真実ではない。真実は美しさではない。美しさは愛ではない。愛は音楽ではない。音楽が最強なんだ。","author":"Frank Zappa"},{"id":517,"thought":"ドラムをマッフルして、リラの弦を緩めることができるけど、誰がヒバリに鳴くなって言う？","author":"Kahlil Gibran"},{"id":521,"thought":"何とかして口に出すことなしに表現する方法を見つけないとダメだ。","author":"Duke Ellington"},{"id":523,"thought":"3度ほどのレッスンの後、ボイス［レッスン］の先生が『ボイスレッスンを受けないでおきなさい。自分のやり方でいきなさい。君はソングスタイリストだよ。いつも自分のやり方でやりなさい』って僕に言った。","author":"Johnny Cash"},{"id":526,"thought":"人生で探し求めなければならない名声全ては、静かに暮らせたこと。","author":"Michel Eyquem de Montaigne"},{"id":527,"thought":"名声と成功を勘違いするな。マドンナは［そのうちの］一人。ヘレン・ケラーはその他［の一人］。","author":"Erma Bombeck"},{"id":528,"thought":"名声とは、人が単純であるって事の証明だ。","author":"Ralph Waldo Emerson"},{"id":529,"thought":"オーケストラには2つの黄金ルールがあって、それは皆一緒に始めて、一緒に終わるってこと。一般の人ってのは、その［始めと終わりの］間がどうであれ別に気にもしない。","author":"Sir Thomas Beecham"},{"id":530,"thought":"コードの高音をメロディーラインとして使って、正しい和音進行だと、自分の中で聴いた音を弾けるってことに気づいたんだ。その時こそが、僕の誕生だったね。","author":"Charlie Parker"},{"id":531,"thought":"ポン引き、売春婦、詐欺師、ギャング、ばくち打ちがいなければ、ジャズは存在しなかったね！彼らが音楽を買ったクラブのオーナーを後押ししたんだよ。［ジャズを支えたのは］『今夜、チャーリー・パーカーを聴きに行こう』って言った中流階級の人々じゃなかったんだよね。","author":"Betty Carter"},{"id":532,"thought":"ジャズっていうのはとっても庶民的な音楽の形なんだ。よくある日常の経験から出てきたんだよ。それぞれの楽器を手にとって、共同作業で美しいものを作るんだ。","author":"Max Roach"},{"id":533,"thought":"毎晩同じ音符が演奏されても、毎回違う唯一の音楽がジャズなんだ。","author":"Ornette Coleman"},{"id":534,"thought":"聴衆ってのはブルース歌手が惨めであるのがいいんだ。","author":"Janis Joplin"},{"id":535,"thought":"ブルースは弾くのは簡単だけど、感じるのは難しい。","author":"Jimi Hendrix"},{"id":536,"thought":"美しくて若い女性に結婚してくれって言うのはかなりの勇気がいったよ。ホントにね、ピアノでペトルーシュカを全部弾くほうが簡単だよ。","author":"Artur Rubinstein"},{"id":538,"thought":"革命児の最初の任務は、うまくやり過ごすことだ。","author":"Abbie Hoffman"},{"id":539,"thought":"学んだことが忘れられてるときに、教育が生き残るものだ。","author":"B. F. Skinner"},{"id":544,"thought":"状況が変になったら、その変人がプロになる。","author":"Hunter S. Thompson"},{"id":545,"thought":"終わったのに、その後が長すぎる音楽が多すぎる。","author":"Igor Stravinsky"},{"id":546,"thought":"どうして皆が新しいアイデアに怯えるか、僕にはわかんないね。僕は［逆に］古いアイデアが怖いよ。","author":"John Cage"},{"id":547,"thought":"僕にまた人気が出てきた理由の1つは、ネクタイをしてるからだと思うんだ。［ちょっとは］変わったことをしないとね。","author":"Tony Bennett"},{"id":548,"thought":"あぁ、モーツアルト！彼は幸せな結婚生活を送った-でも彼の奥さんにとってはそうではなかった。","author":"Victor Borge"},{"id":551,"thought":"誰も実際に音楽を作ることはできないけど、一部の人は実現させる方法を学んだ。","author":"Lorenz Weiler"},{"id":557,"thought":"音楽とは、他の皆が考えてるけど、まだ誰も口にしたことのないことを表現することだよ。","author":"Jared Kessler"},{"id":560,"thought":"自分が歌う人物にどんどんなっていくんだ。自分の仕事で行きたいところに行き着いていなかったら、来る日も来る日も何を歌ってたんだい？","author":"Jared Kessler"},{"id":565,"thought":"自分の過去をいつも心に秘めて、現実を把握し、そして将来のことを夢見る。","author":"Silvio Rodrigues"},{"id":567,"thought":"失敗を恐れるな。［失敗なんてものは］一つもない。","author":"Miles Davis"},{"id":575,"thought":"ビデオがロックンロールのバイタリティを崩壊させてしまった。それ以前は、音楽は『聴いてくれ』だったのに、今では『見てくれ』に変わってしまったよ。","author":"Billy Joel"},{"id":580,"thought":"誰にも訴えられていないんだったら、何か間違ったことをしてるに違いないよ。","author":"Michael Ovitz"},{"id":585,"thought":"デモとマスターの唯一の違いはと言えば、ミュージシャンに支払う金の額だね。","author":"Don Cook"},{"id":586,"thought":"［音楽を］始めた頃と同じくらい、未だにまだワケがわからないよ。すごくいい曲と二流作品の素材の違いを理解するのには、まだ僕は程遠い状態なんだ。","author":"David Gray"},{"id":588,"thought":"書く曲のほとんどはただの練習に過ぎないｰｰ［腕を研ぎ澄ますための］ただの鉛筆削り［みたいなもんだよ］。","author":"Harlan Howard"},{"id":590,"thought":"新作レコード用の10曲を見つけるために、1000曲くらい聴き込むよ。","author":"Conway Twitty"},{"id":591,"thought":"秘話を語りたいのであれば、そして声のなきモノに声をあげたければ、ドキュメンタリや自伝用の映画にでも、また、無味乾燥な話し方にでも使えるような言語を探さないといけない。間違った言語を使ってしまうと、ただの独りよがりで、周りが見えてないことを証明してしまう。","author":"Salman Rushdie"},{"id":592,"thought":"曲を書くにあたって、セザンヌからもウッディー・ガスリーからも同じくらい学んだよ。","author":"Bob Dylan"},{"id":593,"thought":"この土地は君の土地であり、僕の土地でもある。-そうだよね。でもこの世の中は所詮音楽を聴かない人々によって回ってるんだよ。","author":"Bob Dylan"},{"id":594,"thought":"素晴らしい曲の数々って、書くにあたって特に何も僕のすることがないように思えるよ。歌詞は勝手に僕の袖から這い出して、ページに降りてきたんだ。","author":"Joan Baez"},{"id":596,"thought":"だから僕は自分が書いた曲に対して称賛をあびるのがイヤなんだ。［僕の書いた曲って］いつかどこかですでに作られていて、僕はただ世の中に広める配達係だって思うんだ。","author":"Michael Jackson"},{"id":597,"thought":"ラブソングが一番何よりも多く存在するね。曲が人に何かをさせることができたとしたら、皆、お互いを愛し合うはずだよ。","author":"Frank Zappa"},{"id":598,"thought":"仕事の半分は音楽を歌うことじゃなくて売ること。肝心なのはイメージで、何を歌っているかじゃない。","author":"Rod Stewart"},{"id":600,"thought":"歌っていうのは、通常皆が聴くより長い時間音楽を聴かせるための策略だよ。","author":"David Byrne"},{"id":601,"thought":"腹の底から歌っている曲の時、聴衆にも腹の底で感じて欲しいよね。それでいて、聴衆の皆に、自分も皆と一緒に会場にいる一人だっていう風に感じさせないとダメだよ。自分がやっていることに聴衆の皆も通じ合わないとね。","author":"Johnny Cash"},{"id":603,"thought":"同義語っていうのは、最初に思いついた単語のつづりがわかんない時に使う言葉だ。","author":"Burt Bacharach"},{"id":605,"thought":"誰かができないって言ったら、それが君のチャンスだ。","author":"John Cage"},{"id":607,"thought":"伝説っていうのは、過去が有名で、今は杖をついたジイさんのことだ。僕は未だにやってる最中だよ。","author":"Miles Davis"},{"id":611,"thought":"エルビスがいなければ、誰も成功してなかったよ。","author":"Buddy Holly"},{"id":619,"thought":"人はいつも時間が物事を変えるって言うけど、実際のところは、自身で変えないと変わらないんだ。","author":"Andy Warhol"},{"id":620,"thought":"僕のコンサートは全部、音ナシだったんだ。つまり完全なる静寂。［聴衆の］皆は自分の頭の中で独自の音楽を作り上げないとダメだったんだよ！","author":"Yoko Ono"},{"id":629,"thought":"君の責任とは、あながち事実を述べることじゃなくて、真実を述べること。それは事実かもしれないけど、基本的に真実なんだ。それって、誠実な人間となることを意味するんだよ。\r\n\r\n人生における真実を言わなければ、仕事における真実も言えない。だから真実の倫理的価値観に関しては、慎重になることをお勧めするよ。\r\n\r\n誰も見ていない時でもね-誰も見ていない時にこそ、だよ。自身のためだけにね。","author":"Rosanne Cash"},{"id":631,"thought":"時間はミュージシャンのキャンバスだ。","author":"unknown"},{"id":636,"thought":"もしうまく行かなかったとしても、今までに成功したことは、今までに試されたことのない何かほど良くはない。","author":"Jimmy Webb"},{"id":637,"thought":"この業界において、苦い思いを経験するのはバカバカしいほど簡単で、少なくともほんのわずかでも他人の成功に対して怒りや敵意を覚えないっていうのは難しい。\r\n\r\n［でも］実際のところ、妬みや恨みって、ソングライターが扱うにはとっても悪い題材なんだよ。 \r\n\r\n1曲や2曲この題材で書けて、その曲がとても良くできてたとしても、恐らく誰も聴きたくないだろうね。 \r\n\r\n自分の初期の頃の音楽に、侮辱的言動を含ませて、それを特定の人達に向けたことがあったんだけど、自分の創造活動の中でその行為を僕は何よりも今後悔しているよ。","author":"Jimmy Webb"},{"id":638,"thought":"満足しているアーティストなんて［どこにも］いない。何に対してでも、いつであっても満足なんてないんだ。奇妙な、でも神聖な不満の種だけがあって、それは僕達をどんどん前進させて、他の人達よりも自分達をより活き活きとさせてくれる喜ばしい動揺の気持ち［とでも表現したらいいかな］。","author":"Martha Graham"},{"id":639,"thought":"2つのオプションがある。ずっと同じ場所にとどまって、一番最初の成功をもたらした公式を守り続ける［っていうのが1つ］。［でも］周りの人は君が同じ場所にいることに対して、君を笑い物にするだろう。そして、［今度は］君が変わると、変わったことに対して、笑い物にするだろう。でも同じ場所でいるっていうのはつまらないよね。だから、2つのオプションのうち、［どうせ］笑い物にされるなら僕は変わりたいね。","author":"Joni Mitchell"},{"id":647,"thought":"楽器が何もなかったから、僕のギターを使うしかなかった。","author":"Maybelle Carter"},{"id":655,"thought":"自分の頭の良さを売って、戸惑いを買うんだ。","author":"Jalal Ud-Din Rumi"},{"id":656,"thought":"自身の芸術であっても、全て答えを出すことは望めないね。ただ、それが的を得た質問を訊き続けるってことを祈るだけだよ。","author":"Grace Hartigan"},{"id":658,"thought":"アーティストの仕事とは、どんな時もミステリーを深めること。","author":"Francis Bacon"},{"id":659,"thought":"絵画は完成していない。ただ単に面白い所で止まっているだけだよ。","author":"Paul Gardener"},{"id":660,"thought":"この世の本当のミステリーとは見えないものじゃなくて見えるもの。","author":"Oscar Wilde"},{"id":662,"thought":"ムスッとするだけの力を出して、ブルースを数曲書いたよ。","author":"Duke Ellington"},{"id":663,"thought":"物音を立てない人は危険だ。","author":"Jean delaFontaine"},{"id":664,"thought":"まず僕が弾いてみて、その後それが何か教えるよ。","author":"Miles Davis"},{"id":665,"thought":"あぁ、いいセンスしてる！［それって］なんて忌まわしいことなんだろう。センスって独創力の敵だよ。","author":"Pablo Picasso"},{"id":666,"thought":"素晴らしい精神とは、二流な心の乱暴な敵対にいつも遭ってきたんだ。","author":"Albert Einstein"},{"id":669,"thought":"自分のすること、芸術又は音楽に確信を持つことが、［異常なほどの］自己中［心］を意味するのなら、その点に関しては、僕をそういう風に呼んでもらってもかまわない。僕は自分がすることに確信を持ってるし、［胸を張って］そう言える。","author":"John Lennon"},{"id":670,"thought":"音楽作りはプロに委ねられるべきじゃない。","author":"Michelle Shocked"},{"id":671,"thought":"音楽はスピリチュアルだ。音楽業界はそうじゃない。","author":"Van Morrison"},{"id":673,"thought":"長い期間の見習いって、成功への最も論理的な方法だよ。それに対する唯一の代替方法はといえば、一夜にして売れてしまうことだけど、それ［をどう実現するか］の公式は僕にはわからないね。","author":"Chet Atkins"},{"id":675,"thought":"ミュージシャンにできることと言えば、自然の源に近づいて、自然の摂理とコミュニケーションを取っていると感じることぐらいのもんだよ。","author":"John Coltrane"},{"id":677,"thought":"誰かが『でもビートルズは物質主義反対派だったよね』って僕に言ったんだ。［でも］それって全くの作り話だよ。ジョンと僕はまさに座って『さぁ、スイミングプールを書こう』って話をしたこともあったんだから。","author":"Paul McCartney"},{"id":688,"thought":"聴衆は急により大きくなる。そして、彼らがより大きくなったとき、僕はより小さくなる。","author":"Eddie Vedder"},{"id":695,"thought":"書き物ってジャズみたいだよ。学ぶことはできても、教えられることはできないんだ。","author":"Paul Desmond"},{"id":719,"thought":"童貞を失うってことは、［格上の仕事への］転職［と同じこと］だと考えたよ。","author":"Madonna"},{"id":843,"thought":"新しい技術を学んだからといって、無力にならないように。作れ、造れ、創れ。いつでも後で編集はできる。","author":"Gagnez LeJeu"},{"id":851,"thought":"レコーディングの前にレコーディングに関して全て学ぶのを先延ばしにするな。物事によっては試行錯誤を繰り返してでないと学べないものもある。","author":"Gagnez LeJeu"},{"id":853,"thought":"聞くっていう行為は、最高の学習方法の一つだよ。何かを学ぶには黙ることも必要なんだ。","author":"Gagnez LeJeu"},{"id":854,"thought":"美術品なくして素晴らしい精神は存在しない。","author":"Amde Hamilton"},{"id":858,"thought":"僕はステージ上では25000人もの人と愛し合うのに、家に帰る時は一人なんだ。","author":"Janis Joplin"},{"id":860,"thought":"［レコーディングの］裏話が何かにもったいをつけたり、レコーディングの最中に解決しようとした問題を解決する全く思わないね。\r\n\r\n『えっと、これはジョン・ウィルクス・ブースの物語に全て基づいていて、3曲目の曲は彼が小屋に閉じ込められたときのことだよ』つまり、何だって言えるんだよ。『ヘレン・ケラーが最後の曲に登場して、彼女のお母さんが歌ったんだ』『あっ、そう』［ってな具合にね］\r\n\r\n人の頭なんて、何にしろつじつまが合うんだよ。","author":"Tom Waits"},{"id":866,"thought":"隠れ場所であり完璧の極致である深い地の底で、僕の哀愁は休憩をしたがっているんだ。だから僕には音楽が必要なんだよ。","author":"Friedrich Nietzsche"},{"id":867,"thought":"音楽には、情熱は勝手に沸いてくる。","author":"Friedrich Nietzsche"},{"id":874,"thought":"仕事ばかりで遊びがないと、驚くほどありきたりの歌詞を作ることになる。","author":"David Lee Roth"},{"id":897,"thought":"ジャズってのは、昔からいつも自分のことについて真実を話す男なんだ。","author":"Quincy Jones"},{"id":898,"thought":"音楽がないと、人生は間違いとなるだろう。","author":"Neitzche"},{"id":899,"thought":"音楽は歌詞が終わるところから始まる。","author":"Goethe"},{"id":901,"thought":"魂はハーモニーでできている。","author":"Leonardo da Vinci"},{"id":902,"thought":"弦楽器の鳴り響く音には形があって、惑星の間にはメロディーがある。","author":"Pythagoras"},{"id":913,"thought":"評論家の言うことに気にするな。評論家に敬意を表して銅像が建ったことはないんだから。","author":"Jean Sibelius"},{"id":923,"thought":"口頭での契約は、［契約内容が書かれた紙自体が存在しないので］書かれている［はずの］紙にも値しない。","author":"Sam Goldwyn"},{"id":943,"thought":"予期しない出来事に対して備えるには、［慣れるまで］訓練を受けること。予期しない出来事に備えるには、教育を受けること。","author":"Robert Carse"},{"id":953,"thought":"真実とはイマジネーションにたくさんのことを残す。","author":"John Lennon"},{"id":1089,"thought":"曲を書くことによって達成された事は何もない。\r\n曲を弾くことによって達成された事は何もない。\r\n曲を聴くことによって達成された事は何もない。\r\n僕達の耳は今とってもいい状態にある。","author":"John Cage"},{"id":1126,"thought":"音楽において、［いろんな意味で］メジャーとマイナーはうまく作用・機能する。","author":"unknown"},{"id":1638,"thought":"僕の部族は、音楽的背景が豊かで、妊娠した女性が地域の踊りに参加することによって、子供はおなかにいるときから音楽に触れるんだよ。おなかの中から、子供達は自分の体でリズムの響きを感じる。乳飲み子も布で母親の背中にくるまっておんぶされて、他の皆と同じようにダンスの輪に入るんだ。子供達も地域のお祝い行事に参加して、大人と同じ音楽を聴く。子供は何歳であっても自由に参加していいんだ。","author":"Yaya Diallo"},{"id":1649,"thought":"どれだけ君が業界にとって重大なのかじゃなくて、どのくらい［の期間］重大なのかってのが重要なんだ。","author":"Bruce Wendell"},{"id":1681,"thought":"ドラム［を叩くこと］は命の大きな鼓動から逃げ出す唯一の方法だよ。","author":"Alex Cantin"},{"id":1688,"thought":"自分の音楽を信じなかったら、他の誰も信じないよ。","author":"Mark Bartomeli"},{"id":1705,"thought":"パフォーマンスとは、体験できる別世界に入る手段なんだ。","author":"Robert Fripp"},{"id":1714,"thought":"行動で僕達は自分の住んでいる世界を明らかにしてしまう。何を見ているか、理解しているか、知っているかを言葉で語る。つまり、僕達がする全てのことは、自分が誰で何なのかの反映なんだ。ミュージシャンは自分達の住む世界を表現する。すると聴衆にもその世界を覗き込む機会を与えることとなる。同様に、評論家も自身を論評するんだ。","author":"Robert Fripp"},{"id":1716,"thought":"レコード会社が失敗すると、アーティストが代償を払うことになる。アーティストが失敗しても、アーティストが代償を払うことになる。","author":"Robert Fripp"},{"id":1717,"thought":"アーティストの職業は1つ。マネージャーはアーティストの数だけ職業がある。レコード会社もアーティストの数だけ職業がある。","author":"Robert Fripp"},{"id":1741,"thought":"成功への道はいつも工事中だ。","author":"Anton Figg"},{"id":1749,"thought":"芸術とは混沌の逆だ。芸術とは［きっちりと］整理された混沌のことだ。","author":"Igor Stravinsky"},{"id":1770,"thought":"権力のある人間と和解すると、自分も1つの権力となる。","author":"Jim Morrison"},{"id":1777,"thought":"メディアをコントロールする人間が思考もコントロールする。","author":"Jim Morrison"},{"id":1790,"thought":"決断をしないことにしたら、それも決断をしたことを意味する。","author":"Neil Peart"},{"id":1796,"thought":"谷を知らなければ、山を知ることもないだろう。","author":"Maurice Gibb"},{"id":1809,"thought":"ミュージシャンになったことを後悔したミュージシャンを僕は一人もしらないね。長い人生、どんな欺きが待ち構えていても、音楽自体は人をがっかりさせることはない。","author":"Virgil Thompson"},{"id":1833,"thought":"始まりのあるものには全て終わりがある。始まりのないものには全て終わりもない。","author":"Marco Shepherd"},{"id":1834,"thought":"僕達の思想を除いて、目に見えるもの全てには限界がある。","author":"Marco Shepherd"},{"id":1854,"thought":"何を弾くかじゃなくて、どのように弾くかが肝心だ。","author":"Mary Lou Williams"},{"id":1858,"thought":"音楽で難しいことは何もない、ただ慣れないだけだ。","author":"Kenny Werner"},{"id":1884,"thought":"終わってからも長すぎる楽曲が多いんだよね。","author":"Igor Stravinsky"},{"id":1886,"thought":"強靭さや努力とは対照的に、深くしみこんだ[天性の]能力のレベルにより成功が決まってしまうんだと信じた瞬間、逆境や困難に直面すると、僕らはもろくなるんだよね。","author":"Josh Waitzkin"},{"id":1888,"thought":"音符とは、ある静寂からもう一つの静寂へと移る知的な方法なんだよ。","author":"Jim Hall"},{"id":1891,"thought":"[君ならこうするだろうなっていう]想像がつくことをしていたのでは、皆の記憶には残らない。","author":"Atul Chitnis"},{"id":1893,"thought":"残されたもので、まだどれだけの音楽を作れるかを模索するのが、アーティストの課題である場合もある。","author":"Itzhak Perlman"},{"id":1896,"thought":"完全にプロの手中にゆだねられるには、まだまだ重大すぎるのが音楽だよね。","author":"Robert Fulghum"},{"id":1924,"thought":"それが、何だかいい感じになるかも知れないってわかっていて、ミスを犯してもいいと気づいた瞬間だった。","author":"Ornette Coleman"},{"id":1962,"thought":"芸術家とは、自分を信じることを学んだ人のことをいう。","author":"Ludwig van Beethoven"},{"id":1987,"thought":"団体生活は、僕たち人間を機械の一部みたいに扱うよね。ランクを割り当てて、決められた役割を果たすために、相当なプレッシャーをかけてくる。失われた、或いは歪曲された人間らしさを取り戻すための何かが僕たちには必要なんだ。\r\n\r\n蓄積され抑え込まれた感情が僕たち一人一人の中にはあって、魂の奥底にある声なき泣き声が表現されるのを待っているんだよ。自分が実践、或いは鑑賞して楽しむものであれ、芸術とはそういった感情に声や形を与えるものなんだ。","author":"Daisaku Ikeda"},{"id":1989,"thought":"お金のために音楽をやると、[音楽の]神様が部屋から出て行っちゃうんだよね。","author":"Quincy Jones"},{"id":1995,"thought":"良いパフォーマーって言うのは、ステージ上でジャンプして、観衆を見渡して『俺はここにいるぜ！』って思うんだ。\r\n\r\n素晴らしいパフォーマーって言うのは、ステージ上でジャンプして、観衆を見渡して『皆そこにいたのか！』って思うんだ。","author":"Steve Rapson"},{"id":2004,"thought":"音楽は、幸せに傷つけられた魂の逃げ場所だ","author":"Emil Michel Cioran"},{"id":2008,"thought":"ただの最高のできの一番になんて思われたくはないよ。君にしかできないことをする唯一の人間だって思われたいよね。","author":"Jerry Garcia"},{"id":2016,"thought":"はっきりと音を出して空想にふけることができるからギターを弾くんだ。","author":"Michael Hedges"},{"id":2029,"thought":"言わないことは書くな。","author":"Jason Blume"},{"id":2053,"thought":"行く価値がある場所への近道はない。","author":"Beverly Sills"},{"id":2066,"thought":"画家はキャンバスに絵を描く。でもミュージシャンは静寂に絵を描く。僕たちは音楽を提供し、観客は静寂を提供するんだ。","author":"Leopold Stokowski"},{"id":2078,"thought":"人間の精神、その最も内側の思いや知見を表現しようとした数ある形式の中で、恐らく音楽が一番世界共通のものであるだろうね。\r\n\r\n自分自身、或いは他のものとの調和への気持ちを象徴する。例えば、自然や自分の中、或いは自分の周りのスピリチュアルや神聖なものとのね。\r\n\r\n音楽には何をも超越し、一体にしてしまう何かがある。世界中で人々がわかちあう世界共通の思いを表現する音楽－これってどこの宗教音楽を考えても明白なんだよね。","author":"Dalai Lama"},{"id":2094,"thought":"君が同意しなければ、君に劣等感を感じさせることは誰にもできない。","author":"Eleanor Roosevelt"},{"id":2095,"thought":"僕はいつも僕のできないことを、習いやすい順番でやっていってるんだ。","author":"Pablo Picasso"},{"id":2103,"thought":"そつなく何もしないよりは、何かを不完全にする方がマシだ。","author":"Robert H. Schuller"},{"id":2143,"thought":"絶対失敗しないってわかってたら、何をしようとする？","author":"Robert H. Schuller"},{"id":2188,"thought":"音楽のない町なんて死んだ町だよ。","author":"African proverb"},{"id":2195,"thought":"音楽は音じゃないんだよね。時間内に気持ちを整理するために、音楽は音を使っているんだ。","author":"Krystian Zimerman"},{"id":2212,"thought":"ドアを閉めて。誰も後ろから盗み見してない状態で書いてみて。\r\n\r\n他の人が聞きたいと思ってることを見つけ出そうとしなくてもいい。自分が何を伝えるべきかを見つけ出すんだ。それが、皆に出すべき唯一のものなんだよ。","author":"Barbara Kingsolver"},{"id":2221,"thought":"政治家は主流[派]に向けて話をする。ミュージシャンは血流に向けて話をする。","author":"Seal"},{"id":2230,"thought":"障害とは、目標から目をそらした際に見える醜悪なものの事を指すんだ。","author":"Hannah Moore"},{"id":2236,"thought":"運で成功した人もいるけど、ほとんどの人は固い決意で[がんばった結果]成功したんだよ。","author":"Henry Dyke"},{"id":2249,"thought":"音符は多くのピアニスト並みにしか僕は扱えない。\r\n\r\nでも、音符と音符の間の間[ま]、そこに芸術が存在してるんだよね。","author":"Artur Schnabel"},{"id":2253,"thought":"目を開けたまま演奏しろ。","author":"Steven Page of Barenaked Ladies"},{"id":2265,"thought":"冗長や公式でギチギチのものは目に見えてつまらない。\r\n\r\n形式や規律が一切ないものは、たまに面白くない。\r\n\r\nその間のどこかに芸術がある。","author":"Wendy Carlos"},{"id":2270,"thought":"沈黙することを学ぶ。静かな精神に、聴かせて吸収させるんだ。","author":"Pythagoras"},{"id":2271,"thought":"創作性とは自分が失敗しても良いことにすること。芸術とはどれをキープにするかを見極めること。","author":"Scott R. Adams"},{"id":2275,"thought":"知らないものを弾け。","author":"Miles Davis"},{"id":2280,"thought":"音楽を学んだら、[世の中の]大抵のことは学ぶことになる。","author":"Edgar Cayce"},{"id":2281,"thought":"音楽とは迅速な交通手段である。","author":"John Cage"},{"id":2282,"thought":"音楽とは言葉を探し求める愛である。","author":"Sidney Lanier"},{"id":2289,"thought":"沈黙の次に、表現できないものを表現するため一番近くに来るのが音楽である。","author":"Aldous Huxley"},{"id":2290,"thought":"音楽を聴くと、何も怖くなくなるんだ。不死身で、敵一人見えない。太古の時代、そして一番最近に結びついてるんだ。","author":"Henry David Thoreau"},{"id":2291,"thought":"もし、音楽が人間の言葉に翻訳できたら、もう[音楽が]存在する必要がなくなるだろうね。","author":"Ned Moram"},{"id":2295,"thought":"楽器じゃなくて、音楽を弾け。","author":"proverb"},{"id":2296,"thought":"音楽は、自分の人生に持ち入れなければならない真実を見つける手助けをしてくれる。","author":"Alanis Morissette"},{"id":2297,"thought":"音楽は絶対に当たり障りのないものであってはならない。","author":"Robbie Robertson"},{"id":2298,"thought":"地球上の全ての音は音楽のようである。","author":"Oscar Hammerstein"},{"id":2299,"thought":"言葉で伝えきれない場合、音楽がモノを言う。","author":"Hans Christian Andersen"},{"id":2302,"thought":"どの楽器であれ、弾くことは簡単だよ。正しいキーを正しい瞬間に触るだけで、楽器が勝手に演奏してくれるんだもんね。","author":"J.S. Bach"},{"id":2307,"thought":"書く際に一番怖い瞬間って言うのは、開始する直前なんだ。","author":"Stephen King"},{"id":2309,"thought":"製品を音楽って呼ぶのは、ショッピングカートを売ってそれを食料品って呼んでるようなもんなんだ。","author":"David Byrne"},{"id":2312,"thought":"浮かんでくるものを何でもアレンジ[編曲]してしまえ。","author":"Virginia Woolf"},{"id":2316,"thought":"僕がこれを書ける唯一の人間だってわかっているものを僕は書こうとするんだ。","author":"Paul Craft"},{"id":2318,"thought":"ある程度の技術に達したら、今度はインスピレーションがキーになるんだ。","author":"Eric Klein"},{"id":2321,"thought":"ソングライターの究極のチャレンジって、同時に複雑かつシンプルであることなんだ。","author":"Paul Simon"},{"id":2325,"thought":"全ての芸術は常に、音楽の様相を熱望するんだ。","author":"Walter Pater"},{"id":2339,"thought":"芸術とは個人主義であり、個人主義とは摂動力と崩壊力である。\r\n\r\nそしてそこに大きな価値がある。タイプの単調さ、風習への服従、習慣の暴挙、そして、人間を機械レベルへと下げることに対して妨害することである。","author":"Oscar Wilde"},{"id":2345,"thought":"読む価値のあるものを書くか、書く価値のあることをするかのどちらかだよ。","author":"Benjamin Franklin"},{"id":2350,"thought":"成功の秘訣は、完全にどっぷり成功しないこと。","author":"proverb"},{"id":2353,"thought":"行き先がわかっている人間にだけ、道が開ける。","author":"Ralph Waldo Emerson"},{"id":2355,"thought":"まず、『何を起こらせたいか？』を自問するんだ。","author":"James Lee Stanley"},{"id":2357,"thought":"どこから取るのではなくて、どこに連れていくのかが重要だよ。","author":"Jean-Luc Godard"},{"id":2359,"thought":"大胆に書け！","author":"Pat Pattison"},{"id":2389,"thought":"外を見るものは夢を見る。内を見るものは覚醒する。","author":"Carl Jung"},{"id":2392,"thought":"多くのことを短い時間でするには、一つずつ片付けていくことだ。","author":"Wolfgang Amadeus Mozart"},{"id":2393,"thought":"自分のできないことを、自分のできることに対して邪魔させるな。","author":"John Wooden"},{"id":2403,"thought":"ある人が自分のパートナーにペースを合わせない場合、それは多分、違うドラムがその人に聞こえているからだろう。耳に入ってくる音楽にステップを踏ませてあげればいいけど、それは計測されたものだったり遠くから聞こえてくるものだったりする。","author":"Henry David Thoreau"},{"id":2405,"thought":"ただ、ひたすら続けろ、まっすぐ前進だ。","author":"Ted Dunbar"},{"id":2408,"thought":"完璧は達成されるものであって、これ以上付け足せないけど、これ以上取り除けないってことじゃない。","author":"Atonie de Saint Exupéry"},{"id":2413,"thought":"物事の見方を変えてみると、目に見えるものが変わってくる。","author":"Wayne Dyer"},{"id":2418,"thought":"自分の持つ才能を使うんだ：鳥たちが一切鳴かなかったら森はとっても静かなんだよ。一番うまく鳴ける鳥を除いてはね。","author":"Henry Van Dyke"},{"id":2428,"thought":"芸術とは人気が出るように仕向けては絶対いけないんだ。一般の人々がそれを芸術っぽく扱わなくっちゃいけないんだよ。","author":"Oscar Wilde"},{"id":2429,"thought":"芸術とは芸術家の目に見えるものではなく、他の人に見せ[て気づかせ]る物なんだ。","author":"Edgar Degas"},{"id":2430,"thought":"インスピレーションって絶対に存在するけど、作業しないと出てこないよ。","author":"Pablo Picasso"},{"id":2432,"thought":"芸術家は失敗しようがないよ。芸術家であるっていうだけで、成功を意味するからね。","author":"Charles Horton Cooley"},{"id":2436,"thought":"天才とは一番自分に似たような人のことを指すんだ。","author":"Thelonious Monk"},{"id":2441,"thought":"音楽って感情の省略表現[みたいなもん]だよ。","author":"Leo Tolstoy"},{"id":2450,"thought":"埃が家具に舞い降りるみたいに、歌詞はメロディーに落ち着く。","author":"Jeff Tweedy (Wilco)"},{"id":2455,"thought":"運命とはチャンスの問題ではなくて、選択の問題だよ。待たれるものでもないし、達成されるものなんだ。","author":"William Jennings Bryan"},{"id":2458,"thought":"失敗しないっていうのは、努力していない証拠だよ。","author":"Charlie Parker"},{"id":2466,"thought":"大胆に取り組んだら、予想もしなかった力が助け舟を出してくれるよ。","author":"Basil King"},{"id":2467,"thought":"踊っているところを目撃された人たちは、音楽の聞こえない人からすると気が狂った人たちって思われたんだ。","author":"Friedrich Wilhelm Nietzsche"},{"id":2474,"thought":"芸術は決して完成せず、ただ放棄されただけなんだ。","author":"Leonardo da Vinci"},{"id":2486,"thought":"残りのバンドのメンバーは、どんな暗い路地にでも付いて来てくれるんだ。たまに、その路地の終わりに光が見えるときもあれば、ブラックホールなんてこともある。\r\n\r\nたまには賭けに出てみないと、音楽で冒険することはできないんだよ。","author":"Jerry Garcia"},{"id":2492,"thought":"音楽を書くのは、建築について踊っているようなもんだ。","author":"Elvis Costello"},{"id":2499,"thought":"本物の芸術家っていうのはプライドがない。残念ながら、自分の芸術に限界がないって思ってしまうんだ。自分の目標からどれだけ自分が離れているかを、おぼろげながらに感じるんだ。\r\n\r\n周りの人間が賞賛してくれていたとしても、遥かかなたにある太陽のように、より良い才能を目前にしつつ、そのレベルに未だ達成していないことを嘆くんだよね。","author":"Ludwig van Beethoven"},{"id":2500,"thought":"3つを除いて、ギターの全コードを忘れてしまうんだ。そして、必要に迫られない限り、3番目[のコード]を使わないこと。","author":"Hank Williams"},{"id":2504,"thought":"人間とは、芸術家かパンクしたタイヤ[退屈な人間]かのどちらかだ。","author":"Charles Bukowski"},{"id":2510,"thought":"各オクターブの12個の音符と様々なリズムが、人類の天才全員が決して絶えることない状況を僕に与えてくれるんだ。","author":"Igor Stravinsky"},{"id":2511,"thought":"作家が書けなくなってぶち当たる壁のサイズって、お尻と椅子の距離にたいてい正比例しているんだ。","author":"Pat Pattison"},{"id":2518,"thought":"素人の人は、正しくできるようになるまで何かを練習する。\r\n\r\nプロは失敗ができない状態になるまで練習するんだ！","author":"unknown"},{"id":2523,"thought":"自分自身の羽で舞い上がっているのであれば、高く舞い上がり過ぎてしまう鳥はいない。","author":"William Blake"},{"id":2524,"thought":"創作性とは失敗をすること。芸術とはどれをキープにするかを見極めること。","author":"Scott Adams"},{"id":2526,"thought":"実際の技術よりも、熱意にもっと僕たちは頼ってしまう。何をするにせよ、熱意を持ってすると、皆ももっと気に入ってくれるよ。","author":"Chris Martin from Coldplay"},{"id":2531,"thought":"誰かがチェット・アトキンスに『うわ～、そのギターはメチャクチャいい音がするね！』って言ったんだ。\r\n\r\nすると、チェットはギターを椅子において、『じゃ、今はどんな音がする？』って聞き返したんだ。","author":"Chet Atkins"},{"id":2535,"thought":"創作性には、数々の確実性を手放す勇気が必要なんだ。","author":"Erich Fromm"},{"id":2539,"thought":"沈黙の次に、表現できないものを表現するため一番近くに来るのが音楽である。","author":"Aldous Huxley"},{"id":2540,"thought":"音楽は男の心に火を起こし、女の目に涙を浮かばせる[ほど大きな感動を与える]ようなものでなければならない。","author":"Ludwig van Beethoven"},{"id":2541,"thought":"言葉には破壊、或いは癒しの力がある。その両方ともが真実味と優しさにあふれる時、世界を変えることもできる。","author":"Buddha"},{"id":2546,"thought":"モード[旋法]には、現状の最も重要な法則を変えることなしに、変更を入れる余地もない。","author":"Damon of Athens"},{"id":2551,"thought":"自分をプロモーションするのは、チェーンにまたわっかをつなげるようなもんだよ、あるチャンスが終わった時に、それに次につながる可能性があるか確認するんだ。","author":"Tyrone Wells"},{"id":2556,"thought":"ただ[ひたすら]書け。ただぼんやりと座って詩神が訪れるのを待っていてもダメだ。\r\n\r\n本当にすごい人たちっていうのは、自身が書いたものに対して徹底的に努力するんだ。","author":"Amy Ray"},{"id":2562,"thought":"音楽が僕の隠れ家だったんだ。音符と音符の間の空間に潜り込んで、孤独に対して背を丸めることができたんだ。","author":"Maya Angelou"},{"id":2565,"thought":"君がどこから来たのではなくて、どこへ行くのかが重要なんだ。","author":"Ella Fitzgerald"},{"id":2566,"thought":"自分以外の誰かのように似せようとはもうしないね。自分の分野外だったら、そこを避けようとするんだ。","author":"Norah Jones"},{"id":2567,"thought":"たくさんのカメラの前に立って、顔を上げて堂々とすることをいずれ学ばなければならない。歌っている時は主導権を握るんだ。","author":"Patsy Cline"},{"id":2568,"thought":"歌を歌うと、悩み事があってそれが肩に乗っかってても、全然気づきもしないんだ。","author":"Sarah Vaughan"},{"id":2569,"thought":"曲が自分の経験したこと、或いは自分に起こりうることなら良いんだ。\r\n\r\nでも、無縁の出来事である場合、どうしようもないね。だって、それが魂ってことでしょ。","author":"Aretha Franklin"},{"id":2570,"thought":"自分の独自性を一生大事にすること、だって、それがなくなったら、本当にただのつまらない人になるんだから。","author":"Bette Midler"},{"id":2573,"thought":"ロックンロールの魂とは失敗で、失敗は役に立つんだよ。\r\n\r\n失敗を恐れて安全な道を行く人々なんて、ロックンロールをする権利がないね。","author":"Paul Westerberg"},{"id":2574,"thought":"もっとたくさんの奴隷に、君たちは奴隷なんだよって説得することができたなら、もっと何千という人々を開放しただろうね。","author":"Harriet Tubman"},{"id":2575,"thought":"作品自身が何かを物語っている時は、その邪魔をしないこと。","author":"Henry J. Kaiser"},{"id":2576,"thought":"成功の寒暖計って、反体制の人々の嫉妬にすぎないよね。","author":"Salvador Dalí"},{"id":2577,"thought":"どの芸術家も、自身の魂に筆を浸けて、自身の絵に自身の本質を描く。","author":"Henry Ward Beecher"},{"id":2578,"thought":"飛行機じゃなくてパイロット[の問題]だよ。","author":"Chuck Yeager"},{"id":2592,"thought":"惑星は眠っている、それは自分に正直じゃないミュージシャン達の責任。","author":"Sun Ra"},{"id":2595,"thought":"本当の発見の旅とは、新しい景色を見ることではなく新しい視点を持つことにあるんだ。","author":"Marcel Proust"},{"id":2602,"thought":"もしも芸術ならば、それは万人のためのものではない。もし万人のためものならば、それは芸術ではない。","author":"Schoenberg"},{"id":2624,"thought":"もしあなたが規律とは何なのかを知らないなら、自由についても知らないことになる。","author":"Elvin Jones"},{"id":2638,"thought":"ただ努力をしっかりすれば、アーティストになれる。","author":"Robert Fripp"},{"id":2649,"thought":"作曲とは、未だ書かれていない音楽を思い出すことだ。","author":"Robert Schumann"},{"id":2664,"thought":"ショパンを演奏した後、私はまるで、自らが犯したことのない罪に涙し、経験したことのない悲劇について嘆いていたかのように感じるのだ。","author":"Oscar Wilde"},{"id":2668,"thought":"もし音楽と芸術からリスクを取り除くなら、何が残るんだい？歯磨き粉のコマーシャル。","author":"Mika"},{"id":2689,"thought":"自分が望むような人間になるためには、自分の野心を抑える必要がある。","author":"Bob Dylan"},{"id":2713,"thought":"ギターを演奏しようとしているわけではない。音楽を奏でようとしているんだ。","author":"Michael Hedges"},{"id":2717,"thought":"音楽は言葉では言い表せられない、そして言わないではいられないことを表現する。","author":"Victor Hugo"},{"id":2724,"thought":"言わなくても伝えられる方法を見つけなくちゃね。","author":"Duke Ellington"},{"id":2726,"thought":"雑音と感じるものでも、注意深く聞けば音楽となる。","author":"Anushya Kumar"},{"id":2739,"thought":"作業着を着る大変な仕事に見えるから、多くの人がチャンスを逃すんだ。","author":"Thomas Edison"},{"id":2749,"thought":"俺の音楽は自分のために作った子守唄だよ。バラバラなものに意味を持たせるためにね。失くしてしまったものとか決して手入れられないものなんかにね。","author":"Stephan Jenkins"},{"id":2753,"thought":"歌は僕らの世代のタイムマシンだ。人生の中の、初めてその歌を聴いた場所へと連れ戻してくれる。","author":"Steve Almond"},{"id":2798,"thought":"私の知る、全ての人の努力の結集が、私なのだ。","author":"Chuck Palahniuk"},{"id":2824,"thought":"人生の厄介な問題は、バックグラウンド・ミュージックがないってことだ。","author":"Philip R. Craig"},{"id":3005,"thought":"もしあなたが失敗しないなら、それは本当の努力を怠っていることです。","author":"Coleman Hawkins"},{"id":3040,"thought":"芸術とは、幽霊に憑かれようと努める屋敷のようなもの。","author":"Emily Dickinson"},{"id":3098,"thought":"偉大なことを達成するためには2つのことが必要です：計画、そして十分ではない時間です。","author":"Leonard Bernstein"},{"id":3099,"thought":"何かをできないと言う者が、その何かを実行している者を邪魔してはならない。","author":"Chinese Proverb"},{"id":3220,"thought":"音楽の美しさは往々にして、心地よい椅子に耳をふんぞり返らせるようなものと、勘違いされがちである。","author":"Charles Ives"},{"id":3256,"thought":"書けなくなったことについて書くのは、何も書かないよりマシだ。","author":"Charles Bukowski"}]
