[{"id":4,"thought":"Let sounds be themselves rather than vehicles for man-made theories or expression of human sentiments.","author":"John Cage"},{"id":6,"thought":"The idea is to produce things that are as strange and mysterious to you as the first music you ever heard.","author":"Brian Eno"},{"id":12,"thought":"Everything I see is something I haven't memorized.","author":"John Cage"},{"id":16,"thought":"The fruit takes a long time to ripen, but it falls suddenly.","author":"proverb"},{"id":33,"thought":"It is the very act of \"concentrating\" on writing music which makes it difficult to do, since ideas normally arise when one is not focused but when one is \"open\" in some way.","author":"Brian Eno"},{"id":38,"thought":"Having no silence in music is like having no black or white in a painting.","author":"Brian Eno"},{"id":41,"thought":"I want to make things that put me in the position of innocence, that recreate the feeling of innocence in you.","author":"Brian Eno"},{"id":42,"thought":"Try again, fail again, fail better.","author":"Samuel Becket"},{"id":44,"thought":"There's nothing worse than a brilliant beginning.","author":"Pablo Picasso"},{"id":46,"thought":"I like talking about ideas. I find them terribly interesting.","author":"Brian Eno"},{"id":47,"thought":"Admirers can be a tremendous force for conservatism.","author":"Brian Eno"},{"id":48,"thought":"I don't have the enthusiasm to push through projects that seem familiar to me.","author":"Brian Eno"},{"id":49,"thought":"The problem with thinking about your own past is you forget its genesis and start to feel useless awe towards your earlier self.","author":"Brian Eno"},{"id":51,"thought":"As soon as you externalize an idea you see facets of it that weren't clear when it was just floating around in your head.","author":"Brian Eno"},{"id":57,"thought":"Every increase in your knowledge is a simultaneous decrease. You learn and you unlearn at the same time. A new certainty is a new doubt as well.","author":"Brian Eno"},{"id":59,"thought":"Composition is a way of living out your philosophy and calling it art.","author":"Brian Eno"},{"id":60,"thought":"John Cage made you realize that there wasn't a thing called noise, it was just music you hadn't appreciated.","author":"Brian Eno"},{"id":61,"thought":"Treat the recording studio as a laboratory for conceptual thinking -- rather than as a mere tool.","author":"Brian Eno"},{"id":66,"thought":"Music has narrowed down into being not that which is audible, but that which is recordable.","author":"Brian Eno"},{"id":67,"thought":"I love bass guitar, because it has so little to do, yet it's so important.","author":"Brian Eno"},{"id":75,"thought":"If you're working with electronic media in the recording studio, judgment becomes a very important issue and skill becomes a less important issue.","author":"Brian Eno"},{"id":76,"thought":"When you make music you are acting as a philosopher. You can either do that consciously or you can do it unconsciously, but you're doing it.","author":"John Cage"},{"id":83,"thought":"The more time you spend on an old idea, the more energy you invest in it, the more solid it becomes, and the more it will exclude new ideas.","author":"Brian Eno"},{"id":84,"thought":"\"Cool\" people stay around the edges and observe the mistakes and triumphs of uncool people (and then write about them).","author":"Brian Eno"},{"id":88,"thought":"Should a record be a picture of where you are now, or of all the places you could just as likely be?","author":"Brian Eno"},{"id":94,"thought":"Somebody in an interview said recently, \"What do the words mean?\" And I said, \"What do the chords mean?\"","author":"Brian Eno"},{"id":95,"thought":"What you really want to be doing is to be writing lyrics that are outside of your own understanding.  \n \nThey feel like this is what you want to be singing. But you don't know why.","author":"Brian Eno"},{"id":96,"thought":"Luck is being ready.","author":"Brian Eno"},{"id":98,"thought":"[about making records]  We're making magazines not novels.","author":"Brian Eno"},{"id":99,"thought":"A strong opinion is very useful to other people.","author":"Brian Eno"},{"id":100,"thought":"When people censor themselves they're just as likely to get rid of the good bits as the bad bits.","author":"Brian Eno"},{"id":102,"thought":"What matters in modern music is not the part you can write down, the words and the tune, but the rest - the texture, the atmosphere, the references and associations.","author":"Brian Eno"},{"id":105,"thought":"Cooking is a way of listening to the radio.","author":"Brian Eno"},{"id":118,"thought":"Do what you've been doing all the time, but now do what you do wholeheartedly. \n \nEndorse the process. Expect to live your whole life as an artist.","author":"Brian Eno"},{"id":119,"thought":"The act of listening is in fact an act of composing.","author":"John Cage"},{"id":121,"thought":"The poem the reader reads may be better than that which the writer wrote. \n \nTry to make things that can become better than what you thought you were doing.","author":"Brian Eno"},{"id":125,"thought":"One of my mottoes is that if you want to get unusual results, work fast and work cheap, because there's more of a chance that you'll get somewhere that nobody else did. \n \nNearly always, the effect of spending a lot of money is to make things more normal.","author":"Brian Eno"},{"id":133,"thought":"Fame works better as a byproduct than a goal.","author":"Connor Freff Cochran"},{"id":139,"thought":"Recording represents the future.  The concert hall represents the past.","author":"Glenn Gould"},{"id":140,"thought":"If there's ever a problem, I film it and it's no longer a problem. It's a film.","author":"Andy Warhol"},{"id":148,"thought":"My own thing is in my head. I hear sounds and if I don't get them together, nobody else will.","author":"Jimi Hendrix"},{"id":158,"thought":"I don't think you can ever do your best. \n \nDoing your best is a process of TRYING to do your best.","author":"Townes Van Zandt"},{"id":159,"thought":"If you hit a wrong note, then make it right by what you play afterwards.","author":"Joe Pass"},{"id":160,"thought":"I'm only 49 years old.  I'm still in the middle of this whole thing. \n \nI don't feel like it's finished at all.  I'm still planning to write better songs.","author":"Paul McCartney"},{"id":164,"thought":"Not everyone is going to like what I do, and that's something I can accept. \r\n \r\nIf everyone liked what I did, I probably wouldn't be playing anything of depth.","author":"Joshua Redman"},{"id":169,"thought":"If you're going to sweep the floor, sweep it better than anybody in town. \r\n \r\nAnd if you're going to play the guitar, really, really, really get in it, and don't be jivin'.","author":"Carlos Santana"},{"id":170,"thought":"Take it easy, but take it.","author":"Woody Guthrie"},{"id":173,"thought":"For me, I think the only danger is being too much in love with guitar playing. \n \nThe MUSIC is the most important thing, and the guitar is only the instrument.","author":"Jerry Garcia"},{"id":174,"thought":"I saw Bob Dylan getting criticized in Australia by this guy who was saying, \"Your new songs aren't as relevant as your old songs.\" \r\n \r\nAnd Dylan just said, \"Well, I'm out here writing songs - what are you doing?\"","author":"Bob Dylan"},{"id":175,"thought":"Things turn out better by accident sometimes. \n \nBut you can't organize accidents.","author":"Jeff Beck"},{"id":176,"thought":"I remember coming to a concert where they had a big catered meal set out for everyone. \r\n \r\nI went and said, \"Miles, man, you gotta see all this food they got here.\" \r\n \r\nAnd Miles said, \"I didn't come here to eat.\"\r\n\r\n (told by Gary Bartz)","author":"Miles Davis"},{"id":177,"thought":"I don't think about the meaning of it all. \n \nI say, just plug in your damn guitar and make some noise.","author":"Paul Westerberg"},{"id":181,"thought":"If it does right by the song, you've made the right choice.","author":"Robbie Robertson"},{"id":189,"thought":"How you play a note is just as important as what note that is.","author":"Henry Kaiser"},{"id":190,"thought":"You can tell whether a person plays or not by the way he carries the instrument, whether it means something to him or not. \n \nThen the way they talk and act. If they act too hip, you know they can't play shit.","author":"Miles Davis"},{"id":197,"thought":"I don't care who likes it or buys it. \n \nBecause if you use that criterion, Mozart would have never written Don Giovanni, Charlie Parker never would have played anything but swing music. \n \nThere comes a point at which you have to stand up and say, this is what I have to do.","author":"Branford Marsalis"},{"id":198,"thought":"The most important thing I look for in a musician is whether he knows how to listen.","author":"Duke Ellington"},{"id":203,"thought":"You've got to be able to hold a lot of contradictory ideas in your mind without going nuts. \n \nI feel like to do my job right, when I walk out onstage I've got to feel like it's the most important thing in the world. I've also got to feel like, well, it's only rock and roll. \n \nSomehow you've got to believe both of those things.","author":"Bruce Springsteen"},{"id":204,"thought":"Music should go right through you, leave some of itself inside you, and take some of you with it when it leaves.","author":"Henry Threadgill"},{"id":205,"thought":"I'll go for things that I know are going to be wrong, with a vengeance.","author":"Neil Young"},{"id":208,"thought":"It doesn't matter if you're the greatest guitar player in the world.  If you're not enlightened, forget it.","author":"George Harrison"},{"id":209,"thought":"You get older. You start having hopes for other people rather than yourself.","author":"Bob Dylan"},{"id":213,"thought":"A&R people are clueless. If they knew what was going down they would all be multimillionaires, wouldn't they?","author":"Mickie Most"},{"id":214,"thought":"John Lennon was always looking for the impossible, the unattainable. He was never satisfied. \r\n \r\nHe once said to me years later, \"You know, George, I've never really liked anything we've ever done.\" I said, \"Really John? But you made some fantastic records!\" He said, \"Well, if I could do them all over again I would.\"","author":"George Martin"},{"id":228,"thought":"Good is the enemy of great.","author":"unknown"},{"id":231,"thought":"All generalizations are false, including this one.","author":"Henry David Thoreau"},{"id":233,"thought":"If you ain't killin' 'em, maybe your point ain't sharp enough.","author":"Kevin Welch"},{"id":256,"thought":"If a man gets up in the morning, goes to bed at night, and does what he pleases inbetween, he's a success.","author":"Bob Dylan"},{"id":262,"thought":"The thought of being a rock star is a lot more fun than doing the actual work that it takes to be a rock star.","author":"David Hooper"},{"id":263,"thought":"The most popular form of transportation in the music business is the bandwagon.","author":"David Hooper"},{"id":265,"thought":"Fuck the fiddley bits.","author":"Joe Strummer"},{"id":273,"thought":"Music is the language that can only be heard when you get your own thoughts out of the way.","author":"Danielle Egnew"},{"id":286,"thought":"Practice makes perfect.  But on-the-fly makes art.","author":"Danielle Egnew"},{"id":287,"thought":"Lyrics run out after the melody like children after an ice cream truck.","author":"Danielle Egnew"},{"id":289,"thought":"Only someone who truly loved what they were doing would endeavor to play an instrument that callused the most sensitive parts of their fingertips.   \n \nOnly someone who truly loved what they are doing would endeavor to enter into a business that callused the most sensitive parts of their art.","author":"Danielle Egnew"},{"id":297,"thought":"Imagination is more important than knowledge.","author":"Albert Einstein"},{"id":304,"thought":"It is not the destination that makes the journey worthwhile.","author":"proverb"},{"id":313,"thought":"The only way to know how much is enough, is to do too much, and then back up.","author":"Jerry Jeff Walker"},{"id":314,"thought":"Only the mediocre are always at their best.","author":"Jean Giraudoux"},{"id":316,"thought":"Technology must not outweigh our humanity.","author":"Albert Einstein"},{"id":319,"thought":"Silence is very imporant. The silence between the notes are as important as the notes themselves.","author":"Wolfgang Amadeus Mozart"},{"id":325,"thought":"Sometimes it's a struggle to be not who you want to be, not who you used to be, not who you're going to be, but just being right where you are, who you are.","author":"Vernon Reid"},{"id":338,"thought":"The mind is like a diaper. \n \nIt's got to be changed every once in a while or it starts to stink.","author":"Jeff Kauppi"},{"id":339,"thought":"Don't push it. Just let it fall.","author":"Duke Ellington"},{"id":340,"thought":"The determination to win is the better part of winning.","author":"Daisaku Ikeda"},{"id":342,"thought":"You are whatever you pretend to be.","author":"Kurt Vonnegut"},{"id":343,"thought":"As I get more involved and more advanced as a musician, I see that everything I do has the potential to be music and vice versa.","author":"Pat Metheny"},{"id":345,"thought":"The more I can learn about music, the more I learn about other things.","author":"Pat Metheny"},{"id":357,"thought":"The difference between a good performance and a great performance is a nap.","author":"George Burns"},{"id":359,"thought":"People will forget what you said, people will forget what you did, but people will never forget how you made them feel.","author":"Maya Angelou"},{"id":360,"thought":"It's not about the messenger. It's about the message.","author":"Dalai Lama"},{"id":374,"thought":"Don't confuse being busy with being productive. \r\n \r\nJust because you're busy all the time doesn't mean you're getting closer to your goals.","author":"Karen McKenna"},{"id":384,"thought":"If you don't ask, you don't get.","author":"2 Skinny Js"},{"id":392,"thought":"If you don't ask, the answer is always no.","author":"Tony Robbins"},{"id":399,"thought":"An audience is like a dame. If it ain't sincere, it's over.","author":"Frank Sinatra"},{"id":404,"thought":"Anything more than three chords is just showing off.","author":"Woody Guthrie"},{"id":408,"thought":"The practice of scales solves the greatest number of technical problems in the shortest amount of time.","author":"Andres Segovia"},{"id":412,"thought":"Restrictions will set you free.","author":"W. A. Mathieu"},{"id":415,"thought":"The best chance you have, if you want to rise, is to give yourself up to loneliness, fear nothing, and work hard.","author":"Mark Helprin"},{"id":418,"thought":"Enthusiasm - from the Greek - meaning \"filled with God\"","author":"unknown"},{"id":437,"thought":"Just because it happened to you, doesn't mean it's interesting.","author":"Dennis Hopper"},{"id":445,"thought":"Anybody that forms a group, writes songs and releases records and says they don't care if people like them are complete liars.","author":"James Dean Bradfield"},{"id":447,"thought":"The hardest thing in the world to do in this business is start a band nobody's heard of.","author":"Tom Whalley, Interscope Records"},{"id":451,"thought":"People don't buy plastic and paper, they buy emotions.","author":"Scott Young"},{"id":456,"thought":"The easiest way to get laid by a girl, or get rid of her, is to write a song about her.","author":"David Crosby"},{"id":458,"thought":"If the milk industry can make their product seem sexy and increase consumer demand, there must be hope for music.","author":"Gary Arnold, Merchandising Manager, Best Buy"},{"id":463,"thought":"I don't think anybody steals anything; all of us borrow.","author":"BB King"},{"id":466,"thought":"I wish there had been a music business 101 course I could have taken.","author":"Kurt Cobain"},{"id":479,"thought":"It's quite ironic: We got rid of our analog equipment, replaced it with digital, then spent the next couple of decades trying to get the digital to sound like the analog we got rid of.","author":"David Williams"},{"id":483,"thought":"Give the people what they want, and they will give you what you want.","author":"William Ballester"},{"id":494,"thought":"Only play what you hear. If you don't hear anything, don't play anything.","author":"Chick Corea"},{"id":495,"thought":"I only want to get lost now, lost in music.","author":"John McLaughlin"},{"id":497,"thought":"Steal a little, and they put you in jail. Steal a lot, and they make you king.","author":"Bob Dylan"},{"id":498,"thought":"Computers are useless, they can only give you answers.","author":"Pablo Picasso"},{"id":501,"thought":"It is wrong to chide the novel for being satisfied  by mysterious coincidences, but it is right to chide man for being blind to such coincidences in his daily life. For he thereby deprives his life of a dimension of beauty.","author":"Milan Kundera"},{"id":507,"thought":"A bird does not sing because it has an answer. It sings because it has a song.","author":"Maya Angelou"},{"id":511,"thought":"Most rock journalism is people who can't write, interviewing people who can't talk, for people who can't read.","author":"Frank Zappa"},{"id":512,"thought":"Music is the art of thinking with sounds.","author":"Jules Combarieu"},{"id":513,"thought":"I don't know anything about music. In my line you don't have to.","author":"Elvis Presley"},{"id":516,"thought":"Information is not knowledge. Knowledge is not wisdom. Wisdom is not truth. Truth is not beauty. Beauty is not love. Love is not music. Music is the best.","author":"Frank Zappa"},{"id":521,"thought":"You've got to find some way of saying it without saying it.","author":"Duke Ellington"},{"id":528,"thought":"Fame is proof that the people are gullible.","author":"Ralph Waldo Emerson"},{"id":533,"thought":"Jazz is the only music in which the same note can be played night after night but differently each time.","author":"Ornette Coleman"},{"id":534,"thought":"Audiences like their blues singers to be miserable.","author":"Janis Joplin"},{"id":538,"thought":"The first duty of a revolutionary is to get away with it.","author":"Abbie Hoffman"},{"id":539,"thought":"Education is what survives when what has been learned has been forgotten.","author":"B. F. Skinner"},{"id":544,"thought":"When the going gets weird, the weird turn pro.","author":"Hunter S. Thompson"},{"id":546,"thought":"I can't understand why people are frightened of new ideas. I'm frightened of the old ones.","author":"John Cage"},{"id":551,"thought":"No one is able to make music actually, but some have learned how to make it happen.","author":"Lorenz Weiler"},{"id":567,"thought":"Do not fear mistakes. There are none.","author":"Miles Davis"},{"id":605,"thought":"If someone says can't, that shows you what to do.","author":"John Cage"},{"id":607,"thought":"A legend is an old man with a cane known for what he used to do. I'm still doing it.","author":"Miles Davis"},{"id":611,"thought":"Without Elvis, none of us could have made it.","author":"Buddy Holly"},{"id":619,"thought":"They always say that time changes things, but you actually have to change them yourself.","author":"Andy Warhol"},{"id":631,"thought":"Time is the musician's canvas.","author":"unknown"},{"id":636,"thought":"What has worked before is never as good as something that has never been tried before, even if it doesn't work.","author":"Jimmy Webb"},{"id":638,"thought":"No artist is pleased. There is no satisfaction whatever at any time. There is only a strange, divine dissatisfaction, a blessed unrest that keeps us marching and makes us more alive than the others.","author":"Martha Graham"},{"id":647,"thought":"We didn't have any instruments, so I had to use my guitar.","author":"Maybelle Carter"},{"id":655,"thought":"Sell your cleverness and buy bewilderment.","author":"Jalal Ud-Din Rumi"},{"id":659,"thought":"A painting is never finished. It simply stops in interesting places.","author":"Paul Gardener"},{"id":663,"thought":"People who make no noise are dangerous.","author":"Jean delaFontaine"},{"id":665,"thought":"Ah, good taste! What a dreadful thing. Taste is the enemy of creativity.","author":"Pablo Picasso"},{"id":666,"thought":"Great spirits have always encountered violent opposition from mediocre minds","author":"Albert Einstein"},{"id":670,"thought":"Making music should not be left to the professionals.","author":"Michelle Shocked"},{"id":671,"thought":"Music is spiritual. The music business is not.","author":"Van Morrison"},{"id":953,"thought":"Reality leaves a lot to the imagination.","author":"John Lennon"},{"id":1126,"thought":"In music, the majors and minors work together quite well.","author":"unknown"},{"id":1705,"thought":"Performance is a vehicle for entering different worlds of experiencing.","author":"Robert Fripp"},{"id":1809,"thought":"I've never known a musician who regretted being one. Whatever deceptions life may have in store for you, music itself is not going to let you down.","author":"Virgil Thompson"},{"id":1858,"thought":"Nothing in music is hard, just unfamiliar.","author":"Kenny Werner"},{"id":1888,"thought":"Notes are an intelligent way of moving from one silence to another.","author":"Jim Hall"},{"id":1896,"thought":"Music is much too important to be left entirely in the hands of professionals.","author":"Robert Fulghum"},{"id":1989,"thought":"When you chase music for money, God walks out of the room.","author":"Quincy Jones"},{"id":1995,"thought":"A good performer jumps on stage, looks out at the audience, and thinks, \"Here I am!\"\r\n\r\nA great performer jumps on stage, looks out at the audience, and thinks, \"There you are!\"","author":"Steve Rapson"},{"id":2008,"thought":"You do not merely want to be considered just the best of the best. You want to be considered the only ones who do what you do.","author":"Jerry Garcia"},{"id":2029,"thought":"If you don't say it, don't write it.","author":"Jason Blume"},{"id":2053,"thought":"There are no shortcuts to any place worth going.","author":"Beverly Sills"},{"id":2095,"thought":"I am always doing that which I cannot do, in order that I may learn how to do it.","author":"Pablo Picasso"},{"id":2236,"thought":"Some succeed because they are destined to, but most succeed because they are determined to.","author":"Henry Dyke"},{"id":2271,"thought":"Creativity is allowing yourself to make mistakes. Art is knowing which ones to keep.","author":"Scott R. Adams"},{"id":2275,"thought":"Play what you don't know.","author":"Miles Davis"},{"id":2280,"thought":"If you learn music, you'll learn most all there is to know.","author":"Edgar Cayce"},{"id":2282,"thought":"Music is love in search of a word.","author":"Sidney Lanier"},{"id":2291,"thought":"If music could be translated into human speech it would no longer need to exist.","author":"Ned Moram"},{"id":2295,"thought":"Play the music, not the instrument.","author":"proverb"},{"id":2297,"thought":"Music should never be harmless.","author":"Robbie Robertson"},{"id":2307,"thought":"The scariest moment in writing is just before you start.","author":"Stephen King"},{"id":2321,"thought":"A songwriter's supreme challenge is being complex and simple at the same time.","author":"Paul Simon"},{"id":2345,"thought":"Either write things worth reading, or do things worth the writing.","author":"Benjamin Franklin"},{"id":2353,"thought":"The world makes way for the man who knows where he is going.","author":"Ralph Waldo Emerson"},{"id":2355,"thought":"Before anything, ask yourself, \"What do I want to have happen?\"","author":"James Lee Stanley"},{"id":2357,"thought":"It's not where you take things from - it's where you take them to.","author":"Jean-Luc Godard"},{"id":2359,"thought":"Write fearlessly!","author":"Pat Pattison"},{"id":2389,"thought":"Who looks outside, dreams. Who looks inside, awakens.","author":"Carl Jung"},{"id":2392,"thought":"The shorter way to do many things is to do only one thing at a time.","author":"Wolfgang Amadeus Mozart"},{"id":2393,"thought":"Do not let what you can't do interfere with what you can do.","author":"John Wooden"},{"id":2418,"thought":"Use what talents you possess: the woods would be very silent if no birds sang there except those that sang best.","author":"Henry Van Dyke"},{"id":2428,"thought":"Art should never try to be popular. The public should try to make itself artistic.","author":"Oscar Wilde"},{"id":2429,"thought":"Art is not what you see but what you make others see.","author":"Edgar Degas"},{"id":2430,"thought":"Inspiration does exist, but it must find you working","author":"Pablo Picasso"},{"id":2432,"thought":"An artist cannot fail. It is a success just to be one.","author":"Charles Horton Cooley"},{"id":2436,"thought":"A genius is the one most like himself.","author":"Thelonious Monk"},{"id":2441,"thought":"Music is the shorthand of emotion.","author":"Leo Tolstoy"},{"id":2474,"thought":"Art is never finished, only abandoned.","author":"Leonardo da Vinci"},{"id":2518,"thought":"An amateur practices something until he gets it right.\r\n\r\nA professional practices until he can't get it wrong!","author":"unknown"},{"id":2578,"thought":"It's not the plane - it's the pilot.","author":"Chuck Yeager"},{"id":2595,"thought":"The real voyage of discovery consists not in seeing new landscapes, but in having new eyes.","author":"Marcel Proust"},{"id":2638,"thought":"Purely by hard work, one can become an artist","author":"Robert Fripp"}]
