[{"id":3,"thought":"When I've found that what I'm doing has become pleasing, even to one person, I have redoubled my efforts to find the next step.","author":"John Cage"},{"id":4,"thought":"Let sounds be themselves rather than vehicles for man-made theories or expression of human sentiments.","author":"John Cage"},{"id":5,"thought":"\"That's noise!\" some shrieked.  \n \n\"That's life,\" Cage shrugged.","author":"John Cage"},{"id":6,"thought":"The idea is to produce things that are as strange and mysterious to you as the first music you ever heard.","author":"Brian Eno"},{"id":7,"thought":"Any information which is common, after several repetitions, you cease to hear.  \n \nYou reject the common information, rather like if you gaze at something for a long time, you'll cease to really see it.  \n \nYou'll see any aspect of it that's changing, but the static elements you won't see.","author":"Brian Eno"},{"id":8,"thought":"I haven't yet heard sounds that I didn't enjoy, except when they became too musical.  \n \nI have trouble, I think, when music attempts to control me.","author":"John Cage"},{"id":9,"thought":"Some sound comes so heavily laden with intention that you can't hear it for the intentions. \n \nThis is the great problem of lyrics... they always impose something that is so unmysterious.","author":"Brian Eno"},{"id":10,"thought":"Two different ways of making things: the hard way and the easy way.  \n \nThe hard way is the way of the individual artist who establishes his own terrain, as it were. The easy way is the way of grace and the way of tradition, where you don't even consider the possibility that you are there to make major innovations - you're there to make 200 parts today.   \n \nOne of the things I like about gospel music is that it has that same kind of humility, that the people who are singing it are not puckered-brow artists. There's the same freshness and thrill that you see in all kinds of folk arts. People doing something that is shaped by a whole lot of quite unconscious factors, like the limitations of their own vocal range.","author":"Brian Eno"},{"id":11,"thought":"There was a time at a concert where this young boy and his father were in front of me. Stravinsky was conducting.  \n \nThe son turned to his father and said, \"Dad, that isn't the way it goes.\" [laughs]  \n \nHe was unable to listen because of his memory!","author":"John Cage"},{"id":12,"thought":"Everything I see is something I haven't memorized.","author":"John Cage"},{"id":13,"thought":"I don't enjoy being pushed while I'm listening. I like music which lets me do my own listening.","author":"John Cage"},{"id":14,"thought":"Avant-garde music is a sort of research music. You're glad someone's done it but you don't necessarily want to listen to it.   \n \nIt's similar to the way I'm very happy people have gone to the North Pole. It extends my concept of the planet to know it exists, but I don't want to live there, or even go there actually. But it's a boundary condition.","author":"Brian Eno"},{"id":15,"thought":"If you think of culture as a great big garden, it has to have its compost as well. Lots of people are doing things that are not dramatic or radical or not even particularly interesting; they're just digestive processes. A number of little things are being combined and tried out. \r\n \r\nIf you think about music in that way, it makes it much easier to accept that there might be lots of things you might not want to hear again. They happen and they pass and they become the compost for something else to grow from.","author":"Brian Eno"},{"id":16,"thought":"The fruit takes a long time to ripen, but it falls suddenly.","author":"proverb"},{"id":17,"thought":"Since I have always preferred making plans to executing them, I have gravitated towards situations and systems that, once set into operation, could create music with little or no intervention on my part.   \n \nThat is to say, I tend towards the roles of the planner and programmer, and then become an audience to the results.","author":"Brian Eno"},{"id":18,"thought":"I want to believe that what I make is a good start, a strong place to begin. I then hope that at least it will be better in the user's (listener's) mind than it is in mine.  \r\n \r\nI want to plant seeds that will grow when they leave me.   \r\n \r\nIf I thought the music was only going to remain as I left it, then why would I want to release it? You release things so that they will grow, and have interesting other lives without you.  Just like kids.","author":"Brian Eno"},{"id":19,"thought":"A friend of mine says that modern music is a form of space travel, because either you're going out into space with the music, into weird new sounds and weird new impossible landscapes.  Modern composers...create psychoacoustic spaces that actually don't exist in nature.  \n \nSo that's one kind of space travel, going outwards. But the other kind, of course, is inner space travel, travelling into the strange new psychological spaces in our souls.","author":"Brian Eno"},{"id":20,"thought":"...a combination of instruments that are so recognizable, that come with a huge amount of cultural history, you know, like jazz piano sounds, the ride cymbal, etc.  \n \nAs soon as you hear those instruments you have some kind of picture of how the music was made.  \n \nWithin that, I place those things in an electronic landscape, which is completely another world, a world that never belonged to that music.","author":"Brian Eno"},{"id":21,"thought":"If you're a director and you want to instruct an actor - you can either say to him 'Okay, now move your arm towards him like that', or you can say to him, 'Imagine who you are meant to be, and who he's meant to be. Now what do you do to him?'.  \n \nYou see what I mean?  It's like going a step further back in the composition process.  So, instead of specifying the precise identity of something, you specify the little seed that will create an identity. You don't have to actually write it in its details.","author":"Brian Eno"},{"id":22,"thought":"Language is still where it was in about the 14th century.   \n \nI like songs, and I like language, and I like the use of language. But I want it to be done in some original way.   \n \nWhoever does the words has a very hard job. That's the sharp edge of the music. Whatever else the music is doing, if there are words there, you know that is going to be the focal point of the music for so many listeners. And you can really fuck it up with words. If they're not good, you can totally wreck the whole thing.","author":"Brian Eno"},{"id":24,"thought":"People who are not native English speakers often speak English in a much more interesting way than people who are, because they make the words strange again.   \n \nIf you are used to listening to English spoken by other English people it all just slips by. But suddenly, when you hear a foreigner speaking your own language, they alter the stress on things, they change the relationship, the balance between words. Suddenly they bring the language to life again. And they keep creating new meanings.","author":"Brian Eno"},{"id":25,"thought":"One of the things I do is cut the language up, so there are breaks in the middle of sentences and so on.  \n \nA few words will come out -- space -- another word -- another 6 words -- space -- another 2 words.  \n \nSo the language really keeps falling apart.","author":"Brian Eno"},{"id":26,"thought":"I remember being with my wife's family, who are are quite shy. We started playing Charades, and within 10 minutes people are singing the theme from such-and-such with all the acting that goes with it. \r\n \r\nBecause they're now in a frame which says, \"You're not yourself, you're not responsible.\" I thought, that's not a bad philosophy of life.","author":"Brian Eno"},{"id":27,"thought":"All my favourite songs had lyrics which I didn't quite understand.  \n \nWhat I liked about that was that it seemed to be saying something, but it was unspecific. It gave a definite feeling to the song without being a particular statement.","author":"Brian Eno"},{"id":28,"thought":"As soon as I'd made up the shape of the song, I made a plan of it on paper, sketching out all the spaces where I wanted words, and began running through it, just singing whatever came into my head. And every time I hit on a phrase I liked, I'd write it down in its particular place in the framework.   \n \nGradually I'd arrive at a kind of 'found' document made up of half-obscured fragments - and all I then had to do was fill in the blanks by reconstructing what I thought each lyric was about.  Automatic writing, in fact.","author":"Brian Eno"},{"id":29,"thought":"There's a real bogey among rock musicians about talking about music - they seem to think that if you discuss it, the magic dies or something. I disagree.  \r\n \r\nI think that if you can argue yourself out of doing something, you should.  \r\n \r\nAnything that's strong enough will stand up to any amount of analysis.","author":"Brian Eno"},{"id":30,"thought":"If you had a sign above every studio door saying 'This Studio is a Musical Instrument' it would make such a different approach to recording","author":"Brian Eno"},{"id":31,"thought":"Most studio units - traditionally regarded as simple devices for altering or modifying a set sound - can be employed as instruments in their own right.","author":"Brian Eno"},{"id":33,"thought":"It is the very act of \"concentrating\" on writing music which makes it difficult to do, since ideas normally arise when one is not focused but when one is \"open\" in some way.","author":"Brian Eno"},{"id":34,"thought":"Things are always least interesting when they're most clear, in a way, when everybody understands what's going on.  \r\n \r\nI suppose the quality I've always liked in music is the sense of being baffled... \"God, I like this, but I don't know why!\"\r\n \r\nI suppose one of the reasons one becomes a composer is that you want to recreate that thrill for yourself. You want to do something that makes you say \"God, where did that come from?\"","author":"Brian Eno"},{"id":35,"thought":"As a maker you tend to put in twice as much as you need as a listener. It's a symptom of contemporary production. Old records don't have that problem.\r\n \r\nWith the facilities that you have today, you tend to plug every hole - you put more and more in. But as a listener you're much less demanding... you can take things that are much simpler, much more open, and much slower.  \r\n \r\nIt's often happened that I've made a piece and ended up slowing it down by as much as half.","author":"Brian Eno"},{"id":36,"thought":"You don't cling to secrets you've told.  \n \nYou move on, and your work keeps being surprising as a result.  \n \nMaybe this approach works best with artists who are easily bored.","author":"Stewart Brand"},{"id":37,"thought":"With all fashion, what we do is play at being somebody else. We play at inhabiting another kind of world.  \r\n \r\nI'm role-playing effectively when I'm making fashion choices.  I'm also engaging in some kind of game with myself and the rest of the world. I'm entering into some kind of simulator.  \r\n \r\nI'm saying, \"What would it be like to be the kind of person that wears these kinds of glasses?\"","author":"Brian Eno"},{"id":38,"thought":"Having no silence in music is like having no black or white in a painting.","author":"Brian Eno"},{"id":39,"thought":"I like to change speeds is because it does something to the timbre of sound that I like, by bringing upper harmonics into hearing range, by halving the frequency of them.","author":"Brian Eno"},{"id":40,"thought":"I can't duplicate my own successes, because part of the creation of that effect is making something happen that you didn't expect","author":"Brian Eno"},{"id":41,"thought":"I want to make things that put me in the position of innocence, that recreate the feeling of innocence in you.","author":"Brian Eno"},{"id":42,"thought":"Try again, fail again, fail better.","author":"Samuel Becket"},{"id":43,"thought":"I really begin by allowing myself to make a mess, and then seeing if I can get out of it.  \n \nIf your first move is brilliant, you're in trouble. You don't really know how to follow it; you're frightened of ruining it.  \n \nSo to make a mess is a good beginning - and I'm quite good at doing that.","author":"Brian Eno"},{"id":44,"thought":"There's nothing worse than a brilliant beginning.","author":"Pablo Picasso"},{"id":45,"thought":"Culture is all human behaviour, outside of pure instinct. Everything we do is cultural: gardening, cooking, different fashions, architecture.  \n \nWhat artists (don't?) do a lot, in music in particular, is look at culture in the world. Music doesn't depict something, it's (often) about other music.","author":"Brian Eno"},{"id":46,"thought":"I like talking about ideas. I find them terribly interesting.","author":"Brian Eno"},{"id":47,"thought":"Admirers can be a tremendous force for conservatism.","author":"Brian Eno"},{"id":48,"thought":"I don't have the enthusiasm to push through projects that seem familiar to me.","author":"Brian Eno"},{"id":49,"thought":"The problem with thinking about your own past is you forget its genesis and start to feel useless awe towards your earlier self.","author":"Brian Eno"},{"id":51,"thought":"As soon as you externalize an idea you see facets of it that weren't clear when it was just floating around in your head.","author":"Brian Eno"},{"id":52,"thought":"You work on a piece of music, you put in certain ingredients, and suddenly they react in a way you hadn't predicted. If you're alert to that reaction, that's what you work from. If you're stupid, you try to cancel that reaction out.  \r\n \r\nA lot of people have such a fixed image of what the product should be that they refuse to allow any deviation. Again and again, they'll force the music into a mold until it goes where they want it to go. This generally leads to quite uninteresting music - or uninteresting anything.","author":"Brian Eno"},{"id":53,"thought":"What do Fellini's films have to do with naturalism? He works with the inaccuracies of memory. It's the opposite direction from naturalism: elevating things to mythical, archetypal status. Make them more dreamlike. That's a feeling I like a lot.","author":"Brian Eno"},{"id":54,"thought":"The special things you can do in a recording studio: Obviously, echoes are evocative because they remind you of places. But the echoes on \"On Land\" aren't like anything that could possibly exist. On some of these things I'm using 70-second reverbs. Nothing like that exists in nature or in artifact; even the Taj Mahal, which has very long reverberation, is only about 12 seconds. Nonetheless, [the 70-second decay] is evocative of a type of space. It's dramatized, just like Fellini amplifies the lady's breasts.","author":"Brian Eno"},{"id":57,"thought":"Every increase in your knowledge is a simultaneous decrease. You learn and you unlearn at the same time. A new certainty is a new doubt as well.","author":"Brian Eno"},{"id":58,"thought":"The point about working is not to produce great stuff all the time, but to remain ready for when you can.  \n \nThere's no point in saying, \"I don't have an idea today, so I'll just smoke some drugs.\" You should stay alert for the moment when a number of things are just ready to collide with one another.   \n \nA lot of factors go toward creating a work: technological considerations that suddenly are a little exciting to you, some feeling or mood, a nice day, you just had a talk with a friend. All sorts of things will coincide - and that moment doesn't last for long. It's like things in orbit; they'll move away again.","author":"Brian Eno"},{"id":59,"thought":"Composition is a way of living out your philosophy and calling it art.","author":"Brian Eno"},{"id":60,"thought":"John Cage made you realize that there wasn't a thing called noise, it was just music you hadn't appreciated.","author":"Brian Eno"},{"id":61,"thought":"Treat the recording studio as a laboratory for conceptual thinking -- rather than as a mere tool.","author":"Brian Eno"},{"id":62,"thought":"There are two ways of being an artist. One is to really explore one furrow - like Randy Newman or Joni Mitchell. They're people who've got one territory and they really, really examine it. Saying, \"This is my language and I'll get better and better at speaking it.\"\r\n \r\nBut I'm not that type of artist. I'm really thrilled by suggesting other ways of talking, other languages one could speak. Once an idea has been floated as convincingly as I think it needs to be, I don't want to go on flogging it forever! It doesn't mean I stop doing it, but I don't want to make it exclusively 'my thing'.","author":"Brian Eno"},{"id":63,"thought":"You could invent a world in reverse, by inventing the artifacts that ought to be in it first.  \n \nYou think of what kind of music would be in that world, then you make the music and the world forms itself around the music.","author":"Brian Eno"},{"id":64,"thought":"Classical music is weighted very much towards purity and distinction from normal sounds - what makes them musical is that you know they deliberately don't sound like anything else in the world.  \n \nWhat pop music keeps doing is shifting the other way, absorbing more and more of the world.","author":"Brian Eno"},{"id":65,"thought":"Often in life you are confronted by many possibilities. The best thing you can do is just go for one with a quick decision, then make that choice work for you. It takes you to interesting places with surprising results.","author":"Brian Eno"},{"id":66,"thought":"Music has narrowed down into being not that which is audible, but that which is recordable.","author":"Brian Eno"},{"id":67,"thought":"I love bass guitar, because it has so little to do, yet it's so important.","author":"Brian Eno"},{"id":68,"thought":"One of the risks is that people are frightened of taking positions.  \n \nIn the art world, particularly with painting, people are terrified now about saying that they don't like something, because they might be wrong.","author":"Brian Eno"},{"id":69,"thought":"People in the arts often want to aim for the biggest, most obvious target, and hit it smack in the bull's eye.  \r\n \r\nOf course with everybody else aiming there as well that makes it very hard and expensive to hit.\r\n\r\nI prefer to shoot the arrow, then paint the target around it. You make the niches in which you finally reside.","author":"Brian Eno"},{"id":70,"thought":"When you place a piece of work in the world, you place it in terms of a set of expectations. \r\n \r\n(Eno reaches into his pocket and draws out the latest album by rap group De La Soul.)\r\n\r\nWhen this group released this album, they put it in a package that tells you exactly what kind of focus to bring to hearing it. You're not going to listen to this the way you listen to Mahler or to Stan Kenton.","author":"Brian Eno"},{"id":71,"thought":"The greater you understand the structure of something, the more amazed you'll be at the tiniest movement within it. In that sense the possibilities are limitless.","author":"Brian Eno"},{"id":72,"thought":"Musicians and other artists interact constantly with at least two types of systems: systems of aesthetics (what will sound good? what type of music to work with?) and economic systems that reward, or fail to reward, their efforts.\r\n\r\nIf you're confronting a set of results that you don't want, rather than trying to force the existing system to yield up a different kind of results, you might better spend your energy creating an alternative system!\r\n\r\nThis could mean anything from establishing your own concert outlet for non-commercial music to designing your own microtonal scale.","author":"Brian Eno"},{"id":73,"thought":"Repetition doesn't really exist.  \n \nAs far as your mind is concerned, nothing happens the same twice, even if in every technical sense, the thing is identical.  Your perception is constantly shifting. It doesn't stay in one place.","author":"Brian Eno"},{"id":74,"thought":"Beware the panic effect that accompanies the high cost of studio time:\r\n \r\nOne becomes increasingly oriented toward results, and progressively less inclined to engage in experimental activities that might not lead anywhere.   \r\n \r\nAs a result of this, one focuses one's attention on the safe bet, on the tried and tested techniques.","author":"Brian Eno"},{"id":75,"thought":"If you're working with electronic media in the recording studio, judgment becomes a very important issue and skill becomes a less important issue.","author":"Brian Eno"},{"id":76,"thought":"When you make music you are acting as a philosopher. You can either do that consciously or you can do it unconsciously, but you're doing it.","author":"John Cage"},{"id":78,"thought":"Removal of context is an important point in the magic of music.  \n \nDeliberately dismantle or shift contexts around so that something comes from an area where you didn't expect it, or something appears and it has a certain mysteriousness to it. There are ingredients mixed together that you have never heard together before, and that produces a strangeness.","author":"Brian Eno"},{"id":79,"thought":"The important thing about lyrics is not exactly what they say, but that they lead you to believe they are saying something.  \n \nAll the best lyrics I can think of, if you question me about them, I don't know what they're saying, but somehow they're very evocative.  \n \nIt leaves a space in which the listener can project his or her own meaning into.","author":"Brian Eno"},{"id":80,"thought":"The most important thing in a piece of music is to seduce people to the point where they start searching.  \n \nIf the music doesn't do that, it doesn't do anything. If it just presents itself and just sits there, if it either declares itself too clearly or is too obscure to even appear to be saying anything, then it seems to me to have failed.  \n \nSitting on that line is very interesting.","author":"Brian Eno"},{"id":81,"thought":"Write as if you've discovered a very dusty inscribed stone somewhere, and you're trying to scrape off all the muck to find out what's underneath it, and you keep coming up with one word here, another one there, and you're trying to imagine what might be in between those words. \n \nThe only temptation to resist is the temptation to fall into a simple meaning.","author":"Brian Eno"},{"id":82,"thought":"You have to have a measure of arrogance in dealing with anybody in the business. You have to feel that you're right, because ultimately you're not able to trust anyone else's judgment of your work.  \n \nIf your judgment isn't clear, then their judgment will make no sense to you either.","author":"Brian Eno"},{"id":83,"thought":"The more time you spend on an old idea, the more energy you invest in it, the more solid it becomes, and the more it will exclude new ideas.","author":"Brian Eno"},{"id":84,"thought":"\"Cool\" people stay around the edges and observe the mistakes and triumphs of uncool people (and then write about them).","author":"Brian Eno"},{"id":85,"thought":"[about producing Achtung Baby for U2]  Buzzwords on this record were trashy, throwaway, dark, sexy, and industrial (all good) and earnest, polite, sweet, righteous, rockist and linear (all bad).  \n \nIt was good if a song took you on a journey or made you think your hi-fi was broken, bad if it reminded you of recording studios or U2.","author":"Brian Eno"},{"id":86,"thought":"Psychedelia, glam, R&B and soul.  These earlier eras of pop music were characterized not by the search for perfection but by bizarre enthusiams, small budgets, erratic technique, crummy equipment and wild abandon.","author":"Brian Eno"},{"id":87,"thought":"Are you really making a record that's recorded in a garage, or are you making a record that reminds you of the feeling of records that are made in garages?  (the way a film-maker might use a hand-held camera to give the impression of documentary urgency)  \r\n \r\nDoes it make a difference if people hearing the record say, \"That record sounds like trash,\" rather than, \"They've deliberately chosen to make a record that sounds like trash.\"?","author":"Brian Eno"},{"id":88,"thought":"Should a record be a picture of where you are now, or of all the places you could just as likely be?","author":"Brian Eno"},{"id":89,"thought":"\"Hollywoodization\":  This is the process where things are evened out, rationalized, nicely lit from all sides, carefully balanced, studiously tested against all known formulae, referred to several committees, and finally made triumphantly unnoticeable.","author":"Brian Eno"},{"id":90,"thought":"You can know what you DON'T want, and a lot of the process of making a record comes to be the task of finding a cultural space that isn't already ringing with unwanted resonances and over-tones.  \n \nThis can be a new space, one that no one had identified before, or, it can be an old one that suddenly sounds fresh again.","author":"Brian Eno"},{"id":91,"thought":"But the bottleneck (in most records, probably) is lyric writing. Why?  Because the lyricist assumes the really specific job of focusing the music, of pointing it somewhere.  \r\n \r\nWords are very sharp objects.","author":"Brian Eno"},{"id":92,"thought":"After making a rough mix, Bono listens to and studies this comp over the next few days, changes a word or a line or a verse, rephrases and re-sings, and the process takes place again.  In this way, he begins to hone in on a performance, an attitude, a persona. He discovers who is singing the song, and what kind of world that person inhabits.","author":"Brian Eno"},{"id":93,"thought":"This is exactly what I've always liked about pop music: its ability to create crazy emotional landscapes and invite you to come and dance in them.","author":"Brian Eno"},{"id":94,"thought":"Somebody in an interview said recently, \"What do the words mean?\" And I said, \"What do the chords mean?\"","author":"Brian Eno"},{"id":95,"thought":"What you really want to be doing is to be writing lyrics that are outside of your own understanding.  \n \nThey feel like this is what you want to be singing. But you don't know why.","author":"Brian Eno"},{"id":96,"thought":"Luck is being ready.","author":"Brian Eno"},{"id":97,"thought":"I'm always grumbling when I produce, but it's the people who are dissatisfied who get things changed.","author":"Brian Eno"},{"id":98,"thought":"[about making records]  We're making magazines not novels.","author":"Brian Eno"},{"id":99,"thought":"A strong opinion is very useful to other people.","author":"Brian Eno"},{"id":100,"thought":"When people censor themselves they're just as likely to get rid of the good bits as the bad bits.","author":"Brian Eno"},{"id":101,"thought":"I like to write words that are on the border between meaning and nonsense, so you're not quite sure whether they mean anything or not.","author":"Brian Eno"},{"id":102,"thought":"What matters in modern music is not the part you can write down, the words and the tune, but the rest - the texture, the atmosphere, the references and associations.","author":"Brian Eno"},{"id":103,"thought":"It's disgraceful how long records take to make nowadays. But I'm Mr Stingy, Mr Cut Through Options.  That's one reason people like working with me I think, because I say \"Do this, this is fine, we'll make it work.\"\r\n \r\nExploring all the options is not the issue. It's making one of them work.","author":"Brian Eno"},{"id":104,"thought":"Listen to those drums - like someone bashing on the bars of a prison.","author":"Brian Eno"},{"id":105,"thought":"Cooking is a way of listening to the radio.","author":"Brian Eno"},{"id":106,"thought":"Singers are like Arabs. They abhor a vacuum. And a vacuum is defined as \"when I'm not singing\".","author":"Brian Eno"},{"id":107,"thought":"Being a record producer is the best paid form of cowardice. Producers often get praised but they have to do a really bad job for anyone to criticise them.","author":"Brian Eno"},{"id":108,"thought":"Being completely free to choose what to do is actually quite difficult: it can lead you to very depressive crises.  \r\n \r\nIf your time is structured you don't have this problem of \"what am I going to do today?\"","author":"Brian Eno"},{"id":109,"thought":"The way children learn is by pretending, imagining what it would be like to be in another situation, which is the essence of culture. \r\n \r\nThere's this crazy supposition that at the age of 16 or 18 you should suddenly switch all that off because you now know what you're doing, but the people I find interesting are the ones who carry on playing that game.","author":"Brian Eno"},{"id":110,"thought":"Music is slightly familiar territory. It's very heavily populated now. It's not so thrilling. It's become rather specialised.  I like to go into the studio and concentrate directly on that experience rather than walking in with a song and playing it.","author":"Brian Eno"},{"id":111,"thought":"[on being a producer]  The way I work is I try to find out what isn't being done that ought to be done.  Sometimes that means somebody ought to make the tea. Sometimes it means somebody ought to re-write the whole bloody song.","author":"Brian Eno"},{"id":112,"thought":"When you listen to Miles Davis, how much of what you hear is music,  and how much is context? \n \nContext is everything that isn't physically contained in the grooves of the record.  It includes your knowledge that everyone else says he's great: that must modify the way you hear him.  That he was a handsome and imposing man, a member of a romantic minority, that he played with Charlie Parker, that he spans generations, that he underwent various addictions, that he married Cicely Tyson, that he dressed well, that Jean-Luc Godard liked him, that he wore shades and was very cool, that he himself said little about his work, and so on.  \n \nSurely all that affects how you hear him: I mean, could it possibly have felt the same if he'd been an overweight heating engineer from Oslo? \n \nWhen you listen to music, aren't you also 'listening' to all the stuff around it, too?","author":"Brian Eno"},{"id":113,"thought":"People are hearing a lot more context than music, so perhaps I accept that I am now primarily a context maker. \n \nMy art is not just what comes out of the end of my trumpet or appears on a record, but a larger experience which is intimately connected to who I appear to be, to my life and charisma. \n \nThe 'music', the sonic bit, could end up being quite a small part of the whole experience.  \n \nDeveloping the context- the package, the delivery system, the buzz, the spin, the story - might itself become the art. Like perfume...","author":"Brian Eno"},{"id":114,"thought":"'Culture' is everything we don't have to do. \n \nCulture consists of the gratuitous stylistic extras that we add to the things we do have to do.  \n \nYou have to eat, but you don't have to decorate elaborately prepared curries with silver leaf. You have to move around, but you don't have to dance.  \n \nCulture is a biological drive for humans. It is not something that we just add on at the end, after we've dealt with all those survival problems, but something we keep doing all the time.","author":"Brian Eno"},{"id":115,"thought":"We do feel that we have experiences of value when we hear pieces of music or read books or see films or admire textiles, don't we? \n \nAnd when we do, where exactly is it coming from if not from the object?","author":"Brian Eno"},{"id":116,"thought":"We talk to our kids in one way, to our friends at work in another, to our lovers in yet another, to the lady in the corner shop in another.  \n \nWhen we make these shifts we are exercising our understanding of the worlds from which they are listening to us, and we are also projecting onwards our own view of the world in which we would like this conversation to be taking place.  \n \nWhen you think about it, this is an enormous and complex talent that humans spend their lives exercising, rehearsing, refining.","author":"Brian Eno"},{"id":117,"thought":"I always liked the cusp where something feels if it's familiar but strange at the same time. \r\n \r\nIt doesn't immediately assault you as being completely weird. You feel seduced by it.  But at the same time you can't put your finger on what it is that you recognize.  It's a very good feeling.","author":"Brian Eno"},{"id":118,"thought":"Do what you've been doing all the time, but now do what you do wholeheartedly. \n \nEndorse the process. Expect to live your whole life as an artist.","author":"Brian Eno"},{"id":119,"thought":"The act of listening is in fact an act of composing.","author":"John Cage"},{"id":120,"thought":"The great benefit of computer sequencers is that they remove the issue of skill, and replace it with the issue of judgement.  \n \nWith Cubase or Photoshop, anybody can actually do anything, and you can make stuff that sounds very much like stuff you'd hear on the radio, or looks very much like anything you see in magazines. \n \nSo the question becomes not whether you can do it or not, because any drudge can do it if they're prepared to sit in front of the computer for a few days, the question then is, \"Of all the things you can now do, which do you choose to do? \"","author":"Brian Eno"},{"id":121,"thought":"The poem the reader reads may be better than that which the writer wrote. \n \nTry to make things that can become better than what you thought you were doing.","author":"Brian Eno"},{"id":122,"thought":"Artists who don't censor their own work: Picasso, Miles Davis, Prince.  They're all people who just put it out, and have almost no critical self-censorship. They say, \"Let the market decide; let the world decide.\" You might not be the best person to judge it. \r\n \r\nThat's a kind of humility, actually: it's a mixture of arrogance, which says, \"I know I'm fucking good.\" But a humility, which says, \"I'm not the person to decide.\"","author":"Brian Eno"},{"id":123,"thought":"I started coming to the studio with less worked-out pieces, and eventually with nothing at all. I would just start working with that thing, \"the studio\", as the instrument. \r\n \r\nThere is nothing outside of this process - this process called recording is the creative process. We don't have the canvas standing in front of any landscape, you are going to make the landscape here and now.","author":"Brian Eno"},{"id":124,"thought":"I wanted to use the studio like a microscope for sound, which is what good engineers do.","author":"Brian Eno"},{"id":125,"thought":"One of my mottoes is that if you want to get unusual results, work fast and work cheap, because there's more of a chance that you'll get somewhere that nobody else did. \n \nNearly always, the effect of spending a lot of money is to make things more normal.","author":"Brian Eno"},{"id":126,"thought":"A studio is an absolute labyrinth of possibilities - this is why records take so long to make because there are millions of permutations of things you can do. \n \nThe most useful thing you can do is to get rid of some of those options before you start.","author":"Brian Eno"},{"id":127,"thought":"The idea of the producer as someone who mediates and converses between the completely non-technical musician and non-artistic engineer, which was the old picture, is now dead because most musicians now occupy all three of those roles.","author":"Brian Eno"},{"id":128,"thought":"Don't be ashamed of your own ideas.  Most musicians get applauded for sounding like someone else. \r\n \r\nPeople try something out that they think is exciting, and everyone looks a little unsure. Then they play an old James Brown riff and everyone's saying: 'Wow! That's what we want!' \r\n \r\nMost of the time musicians are being encouraged to sound recognizable. What I'm doing [as a producer] is encouraging them at the points when they're not.","author":"Brian Eno"},{"id":129,"thought":"Cut a vital connection. \r\n \r\nThat's a very interesting thing to do because most pieces of music are based around some centre, like a drum track or a drone, which really holds everything together. Just try taking that element out of the music and see what happens.","author":"Brian Eno"},{"id":130,"thought":"If you have a bunch of people sitting in one room and working on one piece of music, and getting immersed in that piece of music, everyone's thinking they should say something just to prove that they're still paying attention, because it's embarrassing to sit in a corner for four hours. \n \nIt's much more important for people to genuinely feel they have something to contribute than just interject for the sake of it.","author":"Brian Eno"},{"id":131,"thought":"We should imagine we're making hypothetical film soundtracks, not making songs.  \n \nThis is always a very liberating idea, because a film soundtrack doesn't have to have a center - the film itself is the center. It allows you to make music that is pure atmosphere.","author":"Brian Eno"},{"id":132,"thought":"Music is actually a contingent combination of sounds whose emotional resonances are entirely dependent on the audience's personal and shared histories as listeners.","author":"Brian Eno"},{"id":133,"thought":"Fame works better as a byproduct than a goal.","author":"Connor Freff Cochran"},{"id":134,"thought":"The problem facing you as an artist is the degree to which you are willing to alter your art, if required, to stay within the current bounds of the loop. \n \nFirst time out, no problem. You create something. People like it or they don't, and it really doesn't matter which way the dice tumble, so long as you are now out of the closet as an artist. \n \nThe real problem enters when you have finally put together a piece of art that a lot of people like; that day when you achieve \"success.\" Like it or not, you have also become a brand. An identity.   Score twice in the same category and you've virtually tattooed it across your forehead. \n \nThe marketing superstructure that automatically surrounds commercial success will bring pressure against trying anything new.","author":"Connor Freff Cochran"},{"id":135,"thought":"Fame increases some of your options in this world. But it limits others. \n \nCelebrity may look interesting, but being in the limelight means you can't really see anything around you. \n \nWas the joke you just told really that funny? Does your date like you or your bank balance? When was the last time you bought groceries without being stared at?","author":"Connor Freff Cochran"},{"id":136,"thought":"As for fame being power, and all power corrupting, that really isn't the case. \r\n \r\nPower per se is neither positive nor negative. Lots of famous people are perfectly nice folks... but they either started out that way or else screwed up so badly along the path they were forced to get their act together. \r\n \r\nA jerk with money, after all, is still a jerk.","author":"Connor Freff Cochran"},{"id":137,"thought":"Failure, for some people, is a vital survival skill. \r\n \r\nTo work at an artistic level that has some chance of changing the world means risking that your work will change you. \r\n \r\nWe all know people who have lots of drive, talent, and stability, people whose ideas fall perfectly in place at the leading edge of the mass audience input curve, but who just aren't successful. They work hard and they mean well, but things never quite jell for them, you know?  \r\n \r\nMy bet is they've already signed an unknown contract to fail. \r\n \r\nHave you?","author":"Connor Freff Cochran"},{"id":138,"thought":"To me, the ideal audience-to-artist relationship is one-to-zero relationship. \n \nI'm not happy with words like \"artist\" and \"public\" and the hierarchical implications. \n \nThe artist should be permitted anonymity, unaware of the presumed demand of the marketplace.  They'll make contact on a much more meaningful level.","author":"Glenn Gould"},{"id":139,"thought":"Recording represents the future.  The concert hall represents the past.","author":"Glenn Gould"},{"id":140,"thought":"If there's ever a problem, I film it and it's no longer a problem. It's a film.","author":"Andy Warhol"},{"id":148,"thought":"My own thing is in my head. I hear sounds and if I don't get them together, nobody else will.","author":"Jimi Hendrix"},{"id":149,"thought":"Whenever I start working on a song, I immediately try to forget everything, to empty my hands and head of anything that may be hanging over from another song or album. \r\n \r\nI try to approach it like this is the first time I've ever played guitar. What am I going to do?","author":"The Edge"},{"id":150,"thought":"If you pick up a guitar and it says, \"Take me! I'm yours!\" - then that's the one for you.","author":"Frank Zappa"},{"id":151,"thought":"I write by twiddling the strings into a different tuning - I throw it open to the cosmos. \n \nThen when you discover something that has an element of divine intervention, it's like a blessing.","author":"Joni Mitchell"},{"id":152,"thought":"A non-musician is thrilled to be doing music - quite happy to sit there and plunk one note all day- and is very alert to the effect of that.\r\n\r\nNonmusicians really LISTEN sometimes, because that's the only thing they have available to them.","author":"Brian Eno"},{"id":153,"thought":"(On Practice:)  It takes a lot of devotion and work, or maybe I should say play, because if you love it, that's what it amounts to. \r\n \r\nI haven't found any shortcuts, and I've been looking for a long time.","author":"Chet Atkins"},{"id":154,"thought":"\"Yeeeeah,\" he says, fingering the valves, \"when she gets broken in, a few weeks down the road, this is going to be a nice horn.\" \r\n \r\n\"Sounds like she blows real easy, Diz.\" \r\n \r\nHe fixes me with a stagey stare.  \"Sheeeeeet.  Ain't none of them blow easy.\"","author":"Dizzy Gillespie"},{"id":155,"thought":"The focus of my playing is the groove, and every time I find a new rhythm, I find I can write a bunch of new songs. \r\n \r\nLearning how to dance, or drum, or to swing my body in a new way is the fundamental way I find a new riff. Because when you learn to swing your body in a new way, you begin to swing with your instrument differently.","author":"Stone Gossard"},{"id":156,"thought":"The music has generated all the techniques I use. \r\n \r\nWhen I sit down to learn to play something it is not because I want to master a technique.  It is because I want to hear what an idea sounds like.","author":"Pat Martino"},{"id":157,"thought":"I've done a drum clinic in L.A.  Nice kids but they all asked the same question.  \"How did you work out that fill?\" \n \nI told them, \"I don't know.\"  I don't know! I feel it, it's that particular day, who knows? \n \nJust play. Let your personality come out.","author":"Manu Katche"},{"id":158,"thought":"I don't think you can ever do your best. \n \nDoing your best is a process of TRYING to do your best.","author":"Townes Van Zandt"},{"id":159,"thought":"If you hit a wrong note, then make it right by what you play afterwards.","author":"Joe Pass"},{"id":160,"thought":"I'm only 49 years old.  I'm still in the middle of this whole thing. \n \nI don't feel like it's finished at all.  I'm still planning to write better songs.","author":"Paul McCartney"},{"id":161,"thought":"It takes a lot of discipline to be very proficient on your instrument. \n \nYou really have to exercise your willpower - reach down really deep within and pull out stuff you never knew you had, strength you ever bothered to find before.","author":"Steve Vai"},{"id":162,"thought":"Approach your guitar intelligently, and if there are limits, don't deny them. \n \nWork within your restrictions. Somethings you can do better than others, some things you can't do as well. \n \nSo accentuate the positive.","author":"Chet Atkins"},{"id":164,"thought":"Not everyone is going to like what I do, and that's something I can accept. \r\n \r\nIf everyone liked what I did, I probably wouldn't be playing anything of depth.","author":"Joshua Redman"},{"id":165,"thought":"You can't compute or calculate the chemistry that arises when you put together a band. \n \nNo one knows until you start working together.","author":"Jimmy Page"},{"id":166,"thought":"I like to play with people who can play simple and are not threatened by other musicians thinking they can't play.  So that eliminates 99 percent of all musicians.","author":"Neil Young"},{"id":167,"thought":"The general attitude is, \"I want it, and I want it now!\"  \r\n \r\nBut it really takes years if you're going to do it right, and a lot of kids just don't want to take the time to work on it and see where it's all going, and what it means, and where it comes from, and how they should apply it and use it in playing their songs. \r\n \r\nIt doesn't make any difference how technically good you are or fast you are or how many notes you know.  You just can't do it in two years.","author":"Johnny Winter"},{"id":168,"thought":"If I can get out of the way, if I can be pure enough, if I can be selfless enough, and if I can be generous and loving and caring enough to abandon what I have and my own preconceived, silly notions of what I think I am - and become truly who in fact I am, which is really just another child of God - then the music can really use me. \r\n \r\nAnd therein lies my fulfillment.  That's when the music starts to happen.","author":"John McLaughlin"},{"id":169,"thought":"If you're going to sweep the floor, sweep it better than anybody in town. \r\n \r\nAnd if you're going to play the guitar, really, really, really get in it, and don't be jivin'.","author":"Carlos Santana"},{"id":170,"thought":"Take it easy, but take it.","author":"Woody Guthrie"},{"id":171,"thought":"My chops were not as fast, but I just learned more on what was in my mind than what was in my chops. \n \nI learned a long time ago that one note can go a long way if it's the right one, and it will probably whip the guy with twenty notes.","author":"Les Paul"},{"id":172,"thought":"Differences of opinion are part of collaborating with another human being. \n \nBut music is not a competitive thing. I don't want to deal with someone who's in competition with me.  I want to work together to make music.","author":"Eddie Van Halen"},{"id":173,"thought":"For me, I think the only danger is being too much in love with guitar playing. \n \nThe MUSIC is the most important thing, and the guitar is only the instrument.","author":"Jerry Garcia"},{"id":174,"thought":"I saw Bob Dylan getting criticized in Australia by this guy who was saying, \"Your new songs aren't as relevant as your old songs.\" \r\n \r\nAnd Dylan just said, \"Well, I'm out here writing songs - what are you doing?\"","author":"Bob Dylan"},{"id":175,"thought":"Things turn out better by accident sometimes. \n \nBut you can't organize accidents.","author":"Jeff Beck"},{"id":176,"thought":"I remember coming to a concert where they had a big catered meal set out for everyone. \r\n \r\nI went and said, \"Miles, man, you gotta see all this food they got here.\" \r\n \r\nAnd Miles said, \"I didn't come here to eat.\"\r\n\r\n (told by Gary Bartz)","author":"Miles Davis"},{"id":177,"thought":"I don't think about the meaning of it all. \n \nI say, just plug in your damn guitar and make some noise.","author":"Paul Westerberg"},{"id":178,"thought":"Some people have a great sense of moral responsibility. Unfortunately it's backed up with a poor sense of musical taste. \n \nOther people have great musical ability, and very little sense of moral responsibility. \n \nIt's very difficult to have a good balance.","author":"Eric Clapton"},{"id":179,"thought":"WRITER TO FRANK ZAPPA: \nHave there been parts of your life that you've neglected because you've been absorbed in your music? \n \nFRANK ZAPPA: \nWell what am I missing? Do I regret not going horseback riding, or learning how to water ski? Well, no. I don't want to climb mountains, I don't want to do bungie-jumping. I haven't missed any of those things. If you're absorbed by something, what's to miss?","author":"Frank Zappa"},{"id":180,"thought":"The question is, \"What are you saying with the guitar?\"  - Not \"Can you play this link?\" or \"What's your speed like?\" \r\n \r\nIt's, \"What are you saying with your instrument? What is being communicated in this song?\"","author":"The Edge"},{"id":181,"thought":"If it does right by the song, you've made the right choice.","author":"Robbie Robertson"},{"id":182,"thought":"I try to be prepared for the moment, through understanding and being warmed up, knowing all about chords and scales, so I don't even have to think and I can get right to what it is I want to say.","author":"Pat Metheny"},{"id":183,"thought":"When the chord changes, you should change.","author":"Joe Pass"},{"id":184,"thought":"You might not feel like playing pretty all the time. Instead you might want to play something nasty. You might want to play something out of context with the tune. It might be a note that creates so much tension it becomes unpleasant, but you want it to sound that way.","author":"George Benson"},{"id":185,"thought":"I talk to many young painters, because I teach art in schools. I ask them: \n \nWhy do you think that what you do ends at the edges of this canvas?  \n \nThink of the frame. What frame are you working in? Not just that bit of wood around the edge, but the room you're in, the light you're in, the time and place you're in. How can you redesign it? \n \nI would say that to musicians, too. I see them spending a lot of time working on the internal details of what they're doing and far less time working on the ways of positioning it in the world. \n \nBy \"positioning it\" I don't only mean thinking of ways to get it to a record company, but thinking of where it could go, and where it fits in the cultural picture.  What else does it relate to?","author":"Brian Eno"},{"id":186,"thought":"When you're making an album and you have this groups of songs, they're like what a newspaper photo looks like if you magnify it - all you see are the dots! \r\n \r\nEverything seems to be unbelievably important in its own little tiny thing. Now that the album is done, I've been pulling back and zooming out and starting to see the picture.","author":"Tom Hamilton"},{"id":188,"thought":"At the end of the show, he'll leave the stage, and the sirens will be going, and the limosines waiting, and Charlie Watts will walk back to his drumkit and change the position of his drumsticks by two millimeters. Then he'll look at it. Then if it looks good, he'll leave.\r\n\r\nThe drums are about to be stripped down and put in the back of a truck, and he cannot leave if he's got it in his mind that he's left his sticks in a displeasing way.","author":"Keith Richards"},{"id":189,"thought":"How you play a note is just as important as what note that is.","author":"Henry Kaiser"},{"id":190,"thought":"You can tell whether a person plays or not by the way he carries the instrument, whether it means something to him or not. \n \nThen the way they talk and act. If they act too hip, you know they can't play shit.","author":"Miles Davis"},{"id":191,"thought":"Every guitarist has a special quality of sound. \n \nThe best ones will use a good ear, much sensitivity, and a thorough knowledge of music to prepare the nuances and colors of sound.","author":"Andres Segovia"},{"id":192,"thought":"I've practiced my tone for almost 50 years, and if I can't hear my tone, I can't play. If I can't play, then I won't get paid. If I don't get paid, then I lose the house, you know? \r\n \r\nIt's like a chain reaction. If I lose my tone, I can't fuck, can't make love, can't do nothin'. I'll just walk into the ocean and die, if I lose my tone.","author":"Miles Davis"},{"id":193,"thought":"When I've played from my mind I get in trouble.","author":"Stevie Ray Vaughan"},{"id":194,"thought":"You can build a wall to stop people, but eventually, the music, it'll cross that wall. \n \nThat's the beautiful thing about music - there's no defense against it. \n \nI mean look at Joshua and fuckin' Jericho - made mincemeat of that joint. A few trumpets, you know?","author":"Keith Richards"},{"id":195,"thought":"I asked Miles after the gig, \"Miles, what am I supposed to be doing up there?\" \r\n \r\nHe said, \"When they play fast, you play slow. When they play slow, you play fast.\"","author":"Miles Davis"},{"id":196,"thought":"I tried to play in front of the beat in a way that didn't rush it, or behind the beat n a way that didn't drag it.","author":"Rick Danko"},{"id":197,"thought":"I don't care who likes it or buys it. \n \nBecause if you use that criterion, Mozart would have never written Don Giovanni, Charlie Parker never would have played anything but swing music. \n \nThere comes a point at which you have to stand up and say, this is what I have to do.","author":"Branford Marsalis"},{"id":198,"thought":"The most important thing I look for in a musician is whether he knows how to listen.","author":"Duke Ellington"},{"id":199,"thought":"I think musicians, as they grow older, usually become interested in doing something more lasting. \n \nYou've got to settle down and make everything count, and make sure that it's worthy of being heard again, not just a throwaway.","author":"Eric Clapton"},{"id":200,"thought":"They just said, \"Roll the tape.\" No rehearsal or nothing. \n \nMuddy Waters didn't come in and say, \"I wanna rehearse.\"  He used to look at me and say, \"Let's just play the blues. That's all you need to do.\"","author":"Buddy Guy"},{"id":201,"thought":"Whether you are playing in the bar, the church, the strip joint, or the Himalayas, the first duty of music is to complement and enhance life.","author":"Carlos Santana"},{"id":202,"thought":"You have to persist, and out of the sheer frustration of what you've been doing or haven't been doing, you just come out the other side. \r\n \r\nOf course, when you come to the other side, you find that there's an even bigger hill to climb than the last one.","author":"Allan Holdsworth"},{"id":203,"thought":"You've got to be able to hold a lot of contradictory ideas in your mind without going nuts. \n \nI feel like to do my job right, when I walk out onstage I've got to feel like it's the most important thing in the world. I've also got to feel like, well, it's only rock and roll. \n \nSomehow you've got to believe both of those things.","author":"Bruce Springsteen"},{"id":204,"thought":"Music should go right through you, leave some of itself inside you, and take some of you with it when it leaves.","author":"Henry Threadgill"},{"id":205,"thought":"I'll go for things that I know are going to be wrong, with a vengeance.","author":"Neil Young"},{"id":206,"thought":"Sometimes you would feel this presence together with the audience and the band, which was just such a mindblower. \n \nIt felt better than the other gigs. You felt some sort of connection, where there was a whole wave of five or ten thousand people coming at you. You felt that you and the audience were actually one.","author":"Ringo Starr"},{"id":207,"thought":"I lose myself at some point during almost every musical performance. \n \nThere's some point of struggle and super self-consciousness, but I always get lost at some point. \n \nWhile I'm playing, there's a patten of struggling through something and then cracking through it by a weird combination of willpower and letting go. \n \nThat's the most enjoyable thing for me: \"Uh-oh, he's gone!\"","author":"David Torn"},{"id":208,"thought":"It doesn't matter if you're the greatest guitar player in the world.  If you're not enlightened, forget it.","author":"George Harrison"},{"id":209,"thought":"You get older. You start having hopes for other people rather than yourself.","author":"Bob Dylan"},{"id":210,"thought":"Today they build studios with almost complete isolation on each musician. They sit in little cages and listen on headphones. \n \nIn my opinion, that's not so good for the creative process. We used to gather around the piano, run over the tunes a few times, and the musicians would get ideas for fills or for rhythm licks, and that was more fun. \n \nI know that still goes on, but it's not the same.","author":"Chet Atkins"},{"id":211,"thought":"I was with Decca from 1953 to 1960, and I learned more about the business during that time than any other. \n \nYou see, the great thing about being the head of A&R in those days is that you were the guy who really made all of the decisions with respect to songs, with respect to  the sound and the arrangements, with respect to what records came out and when they came out.  You controlled everything. \n \nToday everything is done by committee. I mean, nine guys have to get together before they can even put out a record.","author":"Bob Thiele"},{"id":212,"thought":"I received a special delivery letter from Colonel Parker (Elvis' manager) with a note saying, \"Dear Jerry, we expect you here by the weekend. Enclosed you'll find your contract for the new movie score and the recording sessions that are to follow.\" \n \nHowever, behind the cover letter was this blank page with just the space outlined for Parker and I to sign and date. There as no contract! \n \nSo, I spoke with him on the phone and when I pointed out to him that there had been a mistake he said, \"What mistake?\" I said, \"Well there's a page for the signatures but I don't see any contract.\" He said, \"That's the contract!\" I said, \"Tom, there's nothing written on the page.\" \n \nHe said, \"Well, boy, you just sign it. We'll fill it in later!\"","author":"Jerry Leiber"},{"id":213,"thought":"A&R people are clueless. If they knew what was going down they would all be multimillionaires, wouldn't they?","author":"Mickie Most"},{"id":214,"thought":"John Lennon was always looking for the impossible, the unattainable. He was never satisfied. \r\n \r\nHe once said to me years later, \"You know, George, I've never really liked anything we've ever done.\" I said, \"Really John? But you made some fantastic records!\" He said, \"Well, if I could do them all over again I would.\"","author":"George Martin"},{"id":217,"thought":"Once of the nice things about being successful in this business is that you get to work with successful people. \n \nThey have the finances to hire the best musicians and work in the best studios with the best equipment. After that you've got to be stupid not to get the best sound.","author":"Al Schmitt"},{"id":218,"thought":"When I was six or seven years old my father used to take me to my uncle's studio... and I'd watch these big bands being recorded with just one microphone. \n \nIt was the musicians who would be moved around. Soloists got up, came down and played their solos in front of the mike, and then went back and sat down. \n \nI can also remember looking out there and seeing all of the guys with no shoes on so that they wouldn't make a noise when they were stomping.","author":"Al Schmitt"},{"id":219,"thought":"On one occasion Tommy was putting all of this stuff together on the mono master tape and I said, \"What would you do if I did this?\"  I was kidding around, but by accident my hand actually hit the Record button.  \n \nHe looked at me and I looked at him and we both jumped to stop the machine, but I had already erased what was on there. \n \nWe spent hours piecing four or five little outtakes together. No one ever knew what had happened, but that taught me a lesson to never screw around the recording studio.","author":"Al Schmitt"},{"id":220,"thought":"Today if you just do the tracks on two songs in three hours it's unbelievable, whereas back in the fifties and sixties we would complete four songs in three hours. \n \nWe even completed an entire Ray Charles album with twelve songs in just seven hours!","author":"Al Schmitt"},{"id":221,"thought":"One of the advantages of those days was that we guys went from one date to the next, dealing with all different kinds of music. \n \nI mean, I can remember a specific day when I did Ike and Tina Turner from nine to twelve in the morning, Henry Mancini in the afternoon, and then Sam Cooke at night.","author":"Al Schmitt"},{"id":222,"thought":"As much as sound is important to me as an engineer, it is the performance and the feel that sell the record. \n \nI know a lot of bad-sounding records that were huge hits because they moved people emotionally, and some records that sounded perfect but didn't sell shit. \n \nI still feel that people have trouble relating to things that are perfect.","author":"Al Schmitt"},{"id":223,"thought":"Whenever James Brown was doing a concert in or near Cincinatti he would come by King Studios late at night and record maybe three or four tracks in just as many hours. \r\n \r\nAt King we had the facility to record, mix, master, press, and label the discs, so the finished product could be ready for shipping within 24 hours.","author":"Ron Lenhoff"},{"id":224,"thought":"James Brown was well known for turning up at recording sessions without having written any songs. He'd just have the idea in his head and when he came in he'd improvise right then and there. \r\n \r\nHe could also play the drums and the keyboard instruments, so he understood exactly what he wanted. He'd build a pattern with the musicians around the bass and drums, and then bring the guitar in. \r\n \r\nAll the musicians worked with James for a long time, so they knew what he wanted, and once he got the rhythm section going he would start working with the horns.","author":"Ron Lenhoff"},{"id":225,"thought":"After he'd done a show in Nashville, James Brown asked me to engineer a session for him there. Well, there were no flights available, so I jumped in the car and drove all the way.\r\n \r\nIt took me five hours to get there, and as soon as I arrived at the studio James and the musicians were ready to record, so we cut four tracks and then, before I left, James told his manager, \"Give Ron ten percent of that last song.\" \r\n \r\nThe song was \"Sex Machine\" so we wrote up the songwriter's contract and I've been collecting on it ever since!","author":"Ron Lenhoff"},{"id":227,"thought":"Everything in moderation, including moderation.","author":"unknown"},{"id":228,"thought":"Good is the enemy of great.","author":"unknown"},{"id":231,"thought":"All generalizations are false, including this one.","author":"Henry David Thoreau"},{"id":233,"thought":"If you ain't killin' 'em, maybe your point ain't sharp enough.","author":"Kevin Welch"},{"id":250,"thought":"Recognize those little moments that define your success. \r\n \r\nJust taking a step is a success.  Finishing a great song - even if no one hears it - is a success.  Getting into a song competition - even if you don't win - is a success.  A kind word of validation is a success.\r\n \r\nWhen you wake up every day and realize that you're living your dream, that is the ultimate success.","author":"Lydia Hutchinson"},{"id":256,"thought":"If a man gets up in the morning, goes to bed at night, and does what he pleases inbetween, he's a success.","author":"Bob Dylan"},{"id":257,"thought":"The sound of the sea, the curve of a horizon, wind in leaves, the cry of a bird leave manifold impression in us. \r\n \r\nAnd suddenly, without our wishing it at all, one of these memories spills from us and finds expression in musical language... \r\n \r\nI want to sing my interior landscape with the simple artlessness of a child.","author":"Claude Debussy"},{"id":260,"thought":"Maybe something has been achieved, but it was not I who deserves the credit for that. \r\n \r\nThe credit must be given to my opponents. \r\n \r\nThey were the ones who really helped me.","author":"Arnold Schoenberg"},{"id":261,"thought":"No man's knowledge can go beyond his experience.","author":"John Locke"},{"id":262,"thought":"The thought of being a rock star is a lot more fun than doing the actual work that it takes to be a rock star.","author":"David Hooper"},{"id":263,"thought":"The most popular form of transportation in the music business is the bandwagon.","author":"David Hooper"},{"id":265,"thought":"Fuck the fiddley bits.","author":"Joe Strummer"},{"id":270,"thought":"Prizes are for children.","author":"Charles Ives"},{"id":271,"thought":"There's only one way to find out if something works: get off your ass and do it!","author":"Amod Dange"},{"id":273,"thought":"Music is the language that can only be heard when you get your own thoughts out of the way.","author":"Danielle Egnew"},{"id":277,"thought":"If you can't write anymore right now, don't worry.  You're not supposed to write anymore right now.","author":"Danielle Egnew"},{"id":280,"thought":"Write a song that you know won't sell.  This will help you truly clear out your emotional closet.","author":"Danielle Egnew"},{"id":283,"thought":"Good songs write themselves.  We're lucky enough to take the credit.","author":"Danielle Egnew"},{"id":286,"thought":"Practice makes perfect.  But on-the-fly makes art.","author":"Danielle Egnew"},{"id":287,"thought":"Lyrics run out after the melody like children after an ice cream truck.","author":"Danielle Egnew"},{"id":289,"thought":"Only someone who truly loved what they were doing would endeavor to play an instrument that callused the most sensitive parts of their fingertips.   \n \nOnly someone who truly loved what they are doing would endeavor to enter into a business that callused the most sensitive parts of their art.","author":"Danielle Egnew"},{"id":292,"thought":"Trained vocalists have an amazing way of cracking crystal.  Passionate vocalists have an amazing way of cracking hearts.","author":"Danielle Egnew"},{"id":297,"thought":"Imagination is more important than knowledge.","author":"Albert Einstein"},{"id":304,"thought":"It is not the destination that makes the journey worthwhile.","author":"proverb"},{"id":313,"thought":"The only way to know how much is enough, is to do too much, and then back up.","author":"Jerry Jeff Walker"},{"id":314,"thought":"Only the mediocre are always at their best.","author":"Jean Giraudoux"},{"id":316,"thought":"Technology must not outweigh our humanity.","author":"Albert Einstein"},{"id":319,"thought":"Silence is very imporant. The silence between the notes are as important as the notes themselves.","author":"Wolfgang Amadeus Mozart"},{"id":320,"thought":"Being sure of yourself is the best advice I can think of.  Having fun and not going too fast are important, but being self-assured will keep you composing for the longest period of time. \n \nThe minute I lose my sense of self-worth is the same minute I turn on a  movie, take a break, eat, etc.","author":"Michael Hedges"},{"id":325,"thought":"Sometimes it's a struggle to be not who you want to be, not who you used to be, not who you're going to be, but just being right where you are, who you are.","author":"Vernon Reid"},{"id":326,"thought":"I would advise you to keep your overhead down, avoid a major drug habit, play every day, and take it in front of other people. \r\n \r\nThey need to hear it, and you need them to hear it.","author":"James Taylor"},{"id":327,"thought":"The music business is a cruel and shallow money trench - a long plastic hallway where thieves and pimps run free and good men die like dogs. \n \nThere's also a negative side...","author":"Hunter S. Thompson"},{"id":338,"thought":"The mind is like a diaper. \n \nIt's got to be changed every once in a while or it starts to stink.","author":"Jeff Kauppi"},{"id":339,"thought":"Don't push it. Just let it fall.","author":"Duke Ellington"},{"id":340,"thought":"The determination to win is the better part of winning.","author":"Daisaku Ikeda"},{"id":341,"thought":"The only thing you have to give up to get what you want - is your idea of why you can't have it.","author":"Stuart Bryant"},{"id":342,"thought":"You are whatever you pretend to be.","author":"Kurt Vonnegut"},{"id":343,"thought":"As I get more involved and more advanced as a musician, I see that everything I do has the potential to be music and vice versa.","author":"Pat Metheny"},{"id":344,"thought":"Sometimes I almost feel like music is a mistake - like we are not supposed to know about it. \n \nMusic comes in through our ears, but we all know that it is not just sounds. There is something else included in music that is very difficult to define. It reminds us of where we were before and where we are going after. It is a mysterious vapor that somehow slips in the cracks between this plane of existence and some other one. The people who are good musicians have the ability to conjure up more of that vapor than others. \n \nMore and more, I see that it is the same thing you find wherever there is love, intensity, energy, or human potential. All those good things include this same mysterious vapor that is the fabric of music.","author":"Pat Metheny"},{"id":345,"thought":"The more I can learn about music, the more I learn about other things.","author":"Pat Metheny"},{"id":348,"thought":"Don't give up, but don't give up your day job.","author":"Robert H. Schuller"},{"id":357,"thought":"The difference between a good performance and a great performance is a nap.","author":"George Burns"},{"id":359,"thought":"People will forget what you said, people will forget what you did, but people will never forget how you made them feel.","author":"Maya Angelou"},{"id":360,"thought":"It's not about the messenger. It's about the message.","author":"Dalai Lama"},{"id":372,"thought":"When your job can be compared to your couch, comfy and necessary, it's time to move on and try a hammock.","author":"Tiffany E. Haworth"},{"id":374,"thought":"Don't confuse being busy with being productive. \r\n \r\nJust because you're busy all the time doesn't mean you're getting closer to your goals.","author":"Karen McKenna"},{"id":381,"thought":"I hate a song that makes you think that you are not any good. \n \nI hate a song that makes you think that you are just born to lose. Bound to lose. No good to nobody. No good for nothing. Because you are too old or too young or too fat or too slim too ugly or too this or too that. Songs that run you down or poke fun at you on account of your bad luck or hard traveling. \n \nI am out to fight those songs to my very last breath of air and my last drop of blood. I am out to sing songs that will prove to you that this is your world and that if it has hit you pretty hard and knocked you for a dozen loops, no matter what color, what size you are, how you are built, I am out to sing the songs that make you take pride in yourself and in your work. \n \nAnd the songs that I sing are made up for the most part by all sorts of folks just about like you.","author":"Woody Guthrie"},{"id":384,"thought":"If you don't ask, you don't get.","author":"2 Skinny Js"},{"id":392,"thought":"If you don't ask, the answer is always no.","author":"Tony Robbins"},{"id":393,"thought":"There are two kinds of music. Good music, and the other kind.","author":"Duke Ellington"},{"id":398,"thought":"The worst that being an artist could do to you would be that it would make you slightly unhappy constantly.","author":"J. D. Sallinger"},{"id":399,"thought":"An audience is like a dame. If it ain't sincere, it's over.","author":"Frank Sinatra"},{"id":401,"thought":"I always thought Jaco's talent was a curse, in a way. Because no matter how fucked up he got on the bandstand, he could still play. The same thing happened with Bird. Their great talent enabled both of them to continue doing drugs and getting away with it, because they kept getting encouragement from people around them who told them how great they sounded. Jaco would play a great solo, and he'd be sitting on top of the world again, feeling invincible, with an attitude like, \"There's nothing wrong with me.\" Jaco's talent was like a double edged sword-it made it impossible for him to see how terrible things really were becoming.","author":"Mike Stern"},{"id":404,"thought":"Anything more than three chords is just showing off.","author":"Woody Guthrie"},{"id":405,"thought":"There is a point beyond which we cannot return. That is the point that must be reached.","author":"Franz Kafka"},{"id":408,"thought":"The practice of scales solves the greatest number of technical problems in the shortest amount of time.","author":"Andres Segovia"},{"id":412,"thought":"Restrictions will set you free.","author":"W. A. Mathieu"},{"id":415,"thought":"The best chance you have, if you want to rise, is to give yourself up to loneliness, fear nothing, and work hard.","author":"Mark Helprin"},{"id":418,"thought":"Enthusiasm - from the Greek - meaning \"filled with God\"","author":"unknown"},{"id":420,"thought":"Band playing is like cooking, you need to mix a little bit of everything and balance the  ingredients to make it taste better.","author":"Cenon Mallari Jr."},{"id":422,"thought":"The Blues is about making a lot of other people feel bad, and making money while you're at it.","author":"Bleeding-Gums Murphy"},{"id":430,"thought":"EQ with your ears, not the knobs or sliders.","author":"Jason Kessenich"},{"id":432,"thought":"The mind must be trained to follow the flow of the heart's river.","author":"Michael Hedges"},{"id":434,"thought":"We live in an age of music for people who don't like music. The record industry discovered some time ago that there aren't that many people who actually like music. For a lot of people, music's annoying, or at the very least they don't need it. They discovered if they could sell music to a lot of those people, they could sell a lot more records.","author":"T Bone Burnett"},{"id":436,"thought":"Modern music is people who can't think signing artists who can't write songs to make records for people who can't hear.","author":"Frank Zappa"},{"id":437,"thought":"Just because it happened to you, doesn't mean it's interesting.","author":"Dennis Hopper"},{"id":438,"thought":"Just because you can record, doesn't mean you should.","author":"Christopher Knab"},{"id":439,"thought":"Independent labels take nothing and make something out of it. Major labels buy that something, and try to make more out of it.","author":"Tom Silverman"},{"id":445,"thought":"Anybody that forms a group, writes songs and releases records and says they don't care if people like them are complete liars.","author":"James Dean Bradfield"},{"id":447,"thought":"The hardest thing in the world to do in this business is start a band nobody's heard of.","author":"Tom Whalley, Interscope Records"},{"id":450,"thought":"Money had never been the main thing for me. It's the legacy that was important.","author":"Berry Gordy"},{"id":451,"thought":"People don't buy plastic and paper, they buy emotions.","author":"Scott Young"},{"id":452,"thought":"I've probably put together more deals backstage at concerts than by telephone.","author":"Michael Lippman"},{"id":453,"thought":"I'm a survivor in a business that constantly rejects you.","author":"Dick Clark"},{"id":455,"thought":"Without freedom of expression, good taste means nothing.","author":"Neil Young"},{"id":456,"thought":"The easiest way to get laid by a girl, or get rid of her, is to write a song about her.","author":"David Crosby"},{"id":457,"thought":"Without music, the greatest marketing plans in the whole world don't mean shit.","author":"Eddie Rosenblatt, Geffen Records"},{"id":458,"thought":"If the milk industry can make their product seem sexy and increase consumer demand, there must be hope for music.","author":"Gary Arnold, Merchandising Manager, Best Buy"},{"id":461,"thought":"You're a local band until you get a record contract, then all of a sudden Bruce Springsteen is your competition.","author":"Sammy Llana"},{"id":463,"thought":"I don't think anybody steals anything; all of us borrow.","author":"BB King"},{"id":464,"thought":"Don't try to explain it, just sell it.","author":"Colonel Tom Parker"},{"id":465,"thought":"The way I see it, rock n' roll is folk music.","author":"Robert Plant"},{"id":466,"thought":"I wish there had been a music business 101 course I could have taken.","author":"Kurt Cobain"},{"id":469,"thought":"Paint pictures with your words.  And never (never!) put down the brush.","author":"Dixon DeVore"},{"id":479,"thought":"It's quite ironic: We got rid of our analog equipment, replaced it with digital, then spent the next couple of decades trying to get the digital to sound like the analog we got rid of.","author":"David Williams"},{"id":483,"thought":"Give the people what they want, and they will give you what you want.","author":"William Ballester"},{"id":489,"thought":"Trying to get into the music business without some real business savvy, is like riding blindfolded to the Little Big Horn. \n \nLet's face it, Custer DID have it coming.","author":"Earl Thomas Sears"},{"id":494,"thought":"Only play what you hear. If you don't hear anything, don't play anything.","author":"Chick Corea"},{"id":495,"thought":"I only want to get lost now, lost in music.","author":"John McLaughlin"},{"id":497,"thought":"Steal a little, and they put you in jail. Steal a lot, and they make you king.","author":"Bob Dylan"},{"id":498,"thought":"Computers are useless, they can only give you answers.","author":"Pablo Picasso"},{"id":501,"thought":"It is wrong to chide the novel for being satisfied  by mysterious coincidences, but it is right to chide man for being blind to such coincidences in his daily life. For he thereby deprives his life of a dimension of beauty.","author":"Milan Kundera"},{"id":507,"thought":"A bird does not sing because it has an answer. It sings because it has a song.","author":"Maya Angelou"},{"id":509,"thought":"I am glad so many women singers are being heard in music today. It is healthy for music because it means a lot of men are listening!","author":"Judy Collins"},{"id":511,"thought":"Most rock journalism is people who can't write, interviewing people who can't talk, for people who can't read.","author":"Frank Zappa"},{"id":512,"thought":"Music is the art of thinking with sounds.","author":"Jules Combarieu"},{"id":513,"thought":"I don't know anything about music. In my line you don't have to.","author":"Elvis Presley"},{"id":515,"thought":"The only motivation I need to write a musical is a phone call from the producer.","author":"Cole Porter"},{"id":516,"thought":"Information is not knowledge. Knowledge is not wisdom. Wisdom is not truth. Truth is not beauty. Beauty is not love. Love is not music. Music is the best.","author":"Frank Zappa"},{"id":517,"thought":"You can muffle the drum, and you can loosen the strings of the lyre, but who shall command the skylark not to sing?","author":"Kahlil Gibran"},{"id":521,"thought":"You've got to find some way of saying it without saying it.","author":"Duke Ellington"},{"id":523,"thought":"After about three lessons, my voice teacher said, \"Don't take voice lessons. Do it your way. You're a song stylist. Always do it your way.\"","author":"Johnny Cash"},{"id":526,"thought":"All the fame you should look for in life is to have lived it quietly.","author":"Michel Eyquem de Montaigne"},{"id":527,"thought":"Don't confuse fame with success. Madonna is one. Helen Keller is the other.","author":"Erma Bombeck"},{"id":528,"thought":"Fame is proof that the people are gullible.","author":"Ralph Waldo Emerson"},{"id":529,"thought":"There are two golden rules for an orchestra: start together and finish together. The public doesn't give a damn what goes on in between.","author":"Sir Thomas Beecham"},{"id":530,"thought":"I realized by using the high notes of the chords as a melodic line, and by the right harmonic progression, I could play what I heard inside me. That's when I was born.","author":"Charlie Parker"},{"id":531,"thought":"If it wasn't for pimps, prostitutes, hustlers, gangsters, and gamblers, there wouldn't be no jazz! They supported the club owners who bought the music. It wasn't the middle-class people who said, \"Let's go hear Charlie Parker tonight.\"","author":"Betty Carter"},{"id":532,"thought":"Jazz is a very democratic musical form. It comes out of a communal experience. We take our respective instruments and collectively create a thing of beauty.","author":"Max Roach"},{"id":533,"thought":"Jazz is the only music in which the same note can be played night after night but differently each time.","author":"Ornette Coleman"},{"id":534,"thought":"Audiences like their blues singers to be miserable.","author":"Janis Joplin"},{"id":535,"thought":"Blues is easy to play, but hard to feel.","author":"Jimi Hendrix"},{"id":536,"thought":"It took great courage to ask a beautiful young woman to marry me. Believe me, it is easier to play the whole of Petrushka on the piano.","author":"Artur Rubinstein"},{"id":538,"thought":"The first duty of a revolutionary is to get away with it.","author":"Abbie Hoffman"},{"id":539,"thought":"Education is what survives when what has been learned has been forgotten.","author":"B. F. Skinner"},{"id":544,"thought":"When the going gets weird, the weird turn pro.","author":"Hunter S. Thompson"},{"id":545,"thought":"Too many pieces of music finish too long after the end.","author":"Igor Stravinsky"},{"id":546,"thought":"I can't understand why people are frightened of new ideas. I'm frightened of the old ones.","author":"John Cage"},{"id":547,"thought":"I think one of the reasons I'm popular again is because I'm wearing a tie. You have to be different.","author":"Tony Bennett"},{"id":548,"thought":"Ah Mozart! He was happily married - but his wife wasn't.","author":"Victor Borge"},{"id":551,"thought":"No one is able to make music actually, but some have learned how to make it happen.","author":"Lorenz Weiler"},{"id":557,"thought":"Music is about saying what everyone else is thinking, but no one has said yet.","author":"Jared Kessler"},{"id":560,"thought":"You start to become what you sing.  If you aren't where you want to be with your career, what have you been singing about day after day?","author":"Jared Kessler"},{"id":565,"thought":"Always remember your past, but seize your present, and dream about your future.","author":"Silvio Rodrigues"},{"id":567,"thought":"Do not fear mistakes. There are none.","author":"Miles Davis"},{"id":575,"thought":"Videos destroyed the vitality of rock 'n' roll. Before that, music said, \"Listen to me.\" Now it says, \"Look at me.\"","author":"Billy Joel"},{"id":580,"thought":"If you're not being sued by someone, then you must be doing something wrong.","author":"Michael Ovitz"},{"id":585,"thought":"The only difference between a demo and a master is the amount of money you pay the musicians.","author":"Don Cook"},{"id":586,"thought":"I'm as mystified now as when I started. I'm no closer to understanding the difference between the ingredients of a really great song and a mediocre one.","author":"David Gray"},{"id":588,"thought":"A lot of songs you write are just for exercise -- just pencil sharpeners.","author":"Harlan Howard"},{"id":590,"thought":"I go through a thousand songs to find ten for a new record.","author":"Conway Twitty"},{"id":591,"thought":"If you want to tell the untold stories, if you want to give voice to the voiceless, you've got to find a language - which goes for film as well as prose, for documentary as well as autobiography. Use the wrong language, and you're dumb and blind.","author":"Salman Rushdie"},{"id":592,"thought":"In writing songs I've learned as much from Cezanne as I have from Woody Guthrie.","author":"Bob Dylan"},{"id":593,"thought":"This land is your land & this land is my land - sure.  But the world is run by those that never listen to music anyway.","author":"Bob Dylan"},{"id":594,"thought":"It seems to me that those songs that have been any good, I have nothing much to do with the writing of them. The words have just crawled down my sleeve and come out on the page.","author":"Joan Baez"},{"id":596,"thought":"That's why I hate to take credit for the songs I've written. I feel that somewhere, someplace, it's been done and I'm just a courier bringing it out into the world.","author":"Michael Jackson"},{"id":597,"thought":"There are more love songs than anything else. If songs could make you do something we'd all love one another.","author":"Frank Zappa"},{"id":598,"thought":"Half the battle is selling music, not singing it. It's the image, not what you sing.","author":"Rod Stewart"},{"id":600,"thought":"Singing is a trick to get people to listen to music for longer than they would ordinarily.","author":"David Byrne"},{"id":601,"thought":"You've got a song you're singing from your gut, you want that audience to feel it in their gut. And you've got to make them think that you're one of them sitting out there with them too. They've got to be able to relate to what you're doing.","author":"Johnny Cash"},{"id":603,"thought":"A synonym is a word you use when you can't spell the word you first thought of.","author":"Burt Bacharach"},{"id":605,"thought":"If someone says can't, that shows you what to do.","author":"John Cage"},{"id":607,"thought":"A legend is an old man with a cane known for what he used to do. I'm still doing it.","author":"Miles Davis"},{"id":611,"thought":"Without Elvis, none of us could have made it.","author":"Buddy Holly"},{"id":619,"thought":"They always say that time changes things, but you actually have to change them yourself.","author":"Andy Warhol"},{"id":620,"thought":"All my concerts had no sounds in them; they were completely silent. People had to make up their own music in their minds!","author":"Yoko Ono"},{"id":629,"thought":"Your responsibility is to tell the truth, not the facts, necessarily. It could be the facts, but it's basically the truth. That means being a truthful person. \r\n \r\nYou can't tell the truth in your work if you don't tell the truth in your life. So I encourage you to be scrupulous in your truth ethic. \r\n \r\nEven when no one's looking - especially when no one's looking. Just for yourself.","author":"Rosanne Cash"},{"id":631,"thought":"Time is the musician's canvas.","author":"unknown"},{"id":636,"thought":"What has worked before is never as good as something that has never been tried before, even if it doesn't work.","author":"Jimmy Webb"},{"id":637,"thought":"It is ridiculously easy to become bitter in this trade, so hard not to resent in at least some small capacity the success of others. \n \nThe real problem is that envy and bitterness are such poor materials for a songwriter to work with.  \n \nA person can write one, maybe two songs on the subject and even if the pieces are well crafted, probably no one will want to hear them. \n \nI capsulized insults and aimed them at specific individuals in some of my early music and now regret those acts more than any others in my creative life.","author":"Jimmy Webb"},{"id":638,"thought":"No artist is pleased. There is no satisfaction whatever at any time. There is only a strange, divine dissatisfaction, a blessed unrest that keeps us marching and makes us more alive than the others.","author":"Martha Graham"},{"id":639,"thought":"You have two options. You can stay the same and protect the formula that gave you your initial success. They're going to crucify you for staying the same. If you change, they're going to crucify you for changing, but staying the same is boring. So, of the two options I'd rather be crucified for changing.","author":"Joni Mitchell"},{"id":647,"thought":"We didn't have any instruments, so I had to use my guitar.","author":"Maybelle Carter"},{"id":655,"thought":"Sell your cleverness and buy bewilderment.","author":"Jalal Ud-Din Rumi"},{"id":656,"thought":"I cannot expect even my own art to provide all of the answers. Only to hope it keeps asking the right questions.","author":"Grace Hartigan"},{"id":658,"thought":"The job of the artist is always to deepen the mystery.","author":"Francis Bacon"},{"id":659,"thought":"A painting is never finished. It simply stops in interesting places.","author":"Paul Gardener"},{"id":660,"thought":"The true mystery of the world is the visible, not the invisible.","author":"Oscar Wilde"},{"id":662,"thought":"I merely took the energy it takes to pout and wrote some blues.","author":"Duke Ellington"},{"id":663,"thought":"People who make no noise are dangerous.","author":"Jean delaFontaine"},{"id":664,"thought":"I'll play it first and tell you what it is later.","author":"Miles Davis"},{"id":665,"thought":"Ah, good taste! What a dreadful thing. Taste is the enemy of creativity.","author":"Pablo Picasso"},{"id":666,"thought":"Great spirits have always encountered violent opposition from mediocre minds","author":"Albert Einstein"},{"id":669,"thought":"If being an egomaniac means I believe in what I do and in my art or music, then in that respect you can call me that. I believe in what I do, and I'll say it.","author":"John Lennon"},{"id":670,"thought":"Making music should not be left to the professionals.","author":"Michelle Shocked"},{"id":671,"thought":"Music is spiritual. The music business is not.","author":"Van Morrison"},{"id":673,"thought":"A long apprenticeship is the most logical way to success. The only alternative is overnight stardom, but I can't give you a formula for that.","author":"Chet Atkins"},{"id":675,"thought":"All a musician can do is to get closer to the sources of nature, and so feel that he is in communion with the natural laws.","author":"John Coltrane"},{"id":677,"thought":"Somebody said to me, \"But the Beatles were anti-materialistic.\" That's a huge myth. John and I literally used to sit down and say, \"Now, let's write a swimming pool.\"","author":"Paul McCartney"},{"id":688,"thought":"The audiences are suddenly getting bigger. And when they get bigger, I get smaller.","author":"Eddie Vedder"},{"id":695,"thought":"Writing is like jazz. It can be learned, but it can't be taught.","author":"Paul Desmond"},{"id":719,"thought":"I considered losing my virginity a career move.","author":"Madonna"},{"id":843,"thought":"Don't let learning new technology paralyze you. Create create create. You can always edit later.","author":"Gagnez LeJeu"},{"id":851,"thought":"Don't wait to learn everything about recording before recording. Some things have to be learned by trial and error.","author":"Gagnez LeJeu"},{"id":853,"thought":"Listening is one of the best methods for learning. You have to shut-up in order to learn something.","author":"Gagnez LeJeu"},{"id":854,"thought":"Without fine arts there are no fine minds.","author":"Amde Hamilton"},{"id":858,"thought":"On stage I make love to 25,000 people. Then I go home alone.","author":"Janis Joplin"},{"id":860,"thought":"I don't think the backstory really dignifies anything, or solves any problems that you tried to solve during the recording. \n \n\"Oh, this is all based on the John Wilkes Booth story, and that third song is when he was trapped in the barn.\" I mean, I could tell you anything. \"Helen Keller made an appearance in the last tune, and it's sung by her mother.\" \"Oh, okay.\"  \n \nYour mind will make sense of anything.","author":"Tom Waits"},{"id":866,"thought":"My melancholy wants to rest in the hiding places and abysses of perfection. This is why I need music.","author":"Friedrich Nietzsche"},{"id":867,"thought":"In music the passions enjoy themselves.","author":"Friedrich Nietzsche"},{"id":874,"thought":"All work and no play makes for alarmingly predictable lyrics.","author":"David Lee Roth"},{"id":897,"thought":"Jazz has always been a man telling the truth about himself.","author":"Quincy Jones"},{"id":898,"thought":"Without music, life would be an error.","author":"Neitzche"},{"id":899,"thought":"Music begins where words end.","author":"Goethe"},{"id":901,"thought":"The soul is composed of harmony.","author":"Leonardo da Vinci"},{"id":902,"thought":"There is geometry in the ringing of strings. There is harmony in the spacing of the spheres.","author":"Pythagoras"},{"id":913,"thought":"Pay no attention to what the critics say; there has never been a statue set up in honor of a critic.","author":"Jean Sibelius"},{"id":923,"thought":"An oral contract isn't worth the paper it's written on.","author":"Sam Goldwyn"},{"id":943,"thought":"To be prepared against surprise is to be trained. To be prepared for surprise is to be educated.","author":"Robert Carse"},{"id":953,"thought":"Reality leaves a lot to the imagination.","author":"John Lennon"},{"id":1089,"thought":"Nothing is accomplished by writing a piece of music.\r\nNothing is accomplished by playing a piece of music.\r\nNothing is accomplished by hearing a piece of music.\r\nOur ears are now in excellent condition.","author":"John Cage"},{"id":1126,"thought":"In music, the majors and minors work together quite well.","author":"unknown"},{"id":1638,"thought":"For people of my tribe, with its rich musical context, exposure to music begins in the womb, when pregnant mothers join in the community dances. From inside the womb, our babies feel the vibrations of the rhythms enter their bodies. Infants are thn wrapped onto their mothers' backs with a cloth and taken into the dancing circle with everyone else. Children are included in community celebrations and hear the same music as the adults. Our children are welcome to participate at any age.","author":"Yaya Diallo"},{"id":1649,"thought":"It's not how heavy you are are in the business, but how long you're heavy.","author":"Bruce Wendell"},{"id":1681,"thought":"Drums are the only escape from the loud beating of life","author":"Alex Cantin"},{"id":1688,"thought":"If you don't believe in your music, no one else will.","author":"Mark Bartomeli"},{"id":1705,"thought":"Performance is a vehicle for entering different worlds of experiencing.","author":"Robert Fripp"},{"id":1714,"thought":"In our actions we reveal the world in which we live. We speak of what we see, and understand, and know. That is, everything we do is reflective of who and what we are. A musician presents a view from the world in which they live. This provides an opportunity for an audience to look into this world. Similarly a reviewer reviews himself or herself.","author":"Robert Fripp"},{"id":1716,"thought":"When a record company makes a mistake, the artist pays for it. When the artist makes a mistake, the artist pays for it.","author":"Robert Fripp"},{"id":1717,"thought":"The artist has one career. The manager has as many careers as they have artists. The record company has as many careers as it has artists.","author":"Robert Fripp"},{"id":1741,"thought":"The road to success is always under construction.","author":"Anton Figg"},{"id":1749,"thought":"Art is the opposite of chaos. Art is organized chaos.","author":"Igor Stravinsky"},{"id":1770,"thought":"When you make your peace with authority, you become an authority.","author":"Jim Morrison"},{"id":1777,"thought":"Whoever controls the media, controls the mind.","author":"Jim Morrison"},{"id":1790,"thought":"If you choose not to decide, you still have made a choice.","author":"Neil Peart"},{"id":1796,"thought":"If you didn't have the valleys, you wouldn't know about the mountains.","author":"Maurice Gibb"},{"id":1809,"thought":"I've never known a musician who regretted being one. Whatever deceptions life may have in store for you, music itself is not going to let you down.","author":"Virgil Thompson"},{"id":1833,"thought":"Everything that has a beginning has an end. Everything with no beginning will have no end.","author":"Marco Shepherd"},{"id":1834,"thought":"Everything that we see has a limit, except for our thoughts.","author":"Marco Shepherd"},{"id":1854,"thought":"It's not what you play, it's how you play it.","author":"Mary Lou Williams"},{"id":1858,"thought":"Nothing in music is hard, just unfamiliar.","author":"Kenny Werner"},{"id":1884,"thought":"Too many pieces of music finish too long after the end.","author":"Igor Stravinsky"},{"id":1886,"thought":"The moment we believe that success is determined by an ingrained level of ability as opposed to resilience and hard work, we will be brittle in the face of adversity.","author":"Josh Waitzkin"},{"id":1888,"thought":"Notes are an intelligent way of moving from one silence to another.","author":"Jim Hall"},{"id":1891,"thought":"You aren't remembered for doing what is expected of you.","author":"Atul Chitnis"},{"id":1893,"thought":"Sometimes it is the artist's task to find out how much music you can still make with what you have left.","author":"Itzhak Perlman"},{"id":1896,"thought":"Music is much too important to be left entirely in the hands of professionals.","author":"Robert Fulghum"},{"id":1924,"thought":"It was when I found out I could make mistakes that I knew I was on to something. ","author":"Ornette Coleman"},{"id":1962,"thought":"An artist is someone who has learnt to trust in himself","author":"Ludwig van Beethoven"},{"id":1987,"thought":"Institutions treat us as parts of a machine. They assign us ranks and place considerable pressure on us to fulfill our defined roles. We need something to help us restore our lost or distorted humanity.\r\n\r\nEach of us has suppressed feelings that have built up, a voiceless cry in the depths of our souls, waiting for expression. Art, both in practice and appreciation, gives those feelings voice and form.","author":"Daisaku Ikeda"},{"id":1989,"thought":"When you chase music for money, God walks out of the room.","author":"Quincy Jones"},{"id":1995,"thought":"A good performer jumps on stage, looks out at the audience, and thinks, \"Here I am!\"\r\n\r\nA great performer jumps on stage, looks out at the audience, and thinks, \"There you are!\"","author":"Steve Rapson"},{"id":2004,"thought":"Music is the refuge of souls wounded by happiness.","author":"Emil Michel Cioran"},{"id":2008,"thought":"You do not merely want to be considered just the best of the best. You want to be considered the only ones who do what you do.","author":"Jerry Garcia"},{"id":2016,"thought":"I play guitar because it lets me dream out loud.","author":"Michael Hedges"},{"id":2029,"thought":"If you don't say it, don't write it.","author":"Jason Blume"},{"id":2053,"thought":"There are no shortcuts to any place worth going.","author":"Beverly Sills"},{"id":2066,"thought":"A painter paints his pictures on canvas. But musicians paint their pictures on silence. We provide the music, and you provide the silence.","author":"Leopold Stokowski"},{"id":2078,"thought":"Among the many forms in which human spirit has tried to express its innermost yearnings and perceptions, music is perhaps the most universal.\r\n\r\nIt symbolizes the yearning for harmony, with oneself and others, with nature and the spiritual and the sacred within us and around us.\r\n\r\nThere is something in music that transcends and unites. This is evident in the sacred music of every community - music that expresses the universal yearning that is shared by people all over the globe.","author":"Dalai Lama"},{"id":2094,"thought":"No one can make you feel inferior without your consent.","author":"Eleanor Roosevelt"},{"id":2095,"thought":"I am always doing that which I cannot do, in order that I may learn how to do it.","author":"Pablo Picasso"},{"id":2103,"thought":"Better to do something imperfectly than to do nothing flawlessly.","author":"Robert H. Schuller"},{"id":2143,"thought":"What would you attempt to do if you knew you could not fail?","author":"Robert H. Schuller"},{"id":2188,"thought":"A city without music is a dead city.","author":"African proverb"},{"id":2195,"thought":"Music is not sound. Music is using sound to organize emotions in time.","author":"Krystian Zimerman"},{"id":2212,"thought":"Close the door. Write with no one looking over your shoulder.\r\n\r\nDont try to figure out what other people want to hear from you. Figure out what you have to say. Its the one and only thing you have to offer.","author":"Barbara Kingsolver"},{"id":2221,"thought":"Politicians speak to the mainstream.  Musicians speak to the bloodstream","author":"Seal"},{"id":2230,"thought":"Obstacles are those frightful things you see when you take your eyes off the goal.","author":"Hannah Moore"},{"id":2236,"thought":"Some succeed because they are destined to, but most succeed because they are determined to.","author":"Henry Dyke"},{"id":2249,"thought":"The notes, I handle no better than many pianists.\r\n\r\nBut the pauses between the notes, that is where the art resides.","author":"Artur Schnabel"},{"id":2253,"thought":"Play with your eyes open.","author":"Steven Page of Barenaked Ladies"},{"id":2265,"thought":"What is full of redundancy or formula is predictably boring.\r\n\r\nWhat is free of all structure or discipline is randomly boring.\r\n\r\nIn between lies art.","author":"Wendy Carlos"},{"id":2270,"thought":"Learn to be silent. Let your quiet mind listen and absorb.","author":"Pythagoras"},{"id":2271,"thought":"Creativity is allowing yourself to make mistakes. Art is knowing which ones to keep.","author":"Scott R. Adams"},{"id":2275,"thought":"Play what you don't know.","author":"Miles Davis"},{"id":2280,"thought":"If you learn music, you'll learn most all there is to know.","author":"Edgar Cayce"},{"id":2281,"thought":"Music is a means of rapid transportation.","author":"John Cage"},{"id":2282,"thought":"Music is love in search of a word.","author":"Sidney Lanier"},{"id":2289,"thought":"After silence, that which comes nearest to expressing the inexpressible is music.","author":"Aldous Huxley"},{"id":2290,"thought":"When I hear music I fear no danger. I am invulnerable. I see no foe. I am related to the earliest times and to the latest.","author":"Henry David Thoreau"},{"id":2291,"thought":"If music could be translated into human speech it would no longer need to exist.","author":"Ned Moram"},{"id":2295,"thought":"Play the music, not the instrument.","author":"proverb"},{"id":2296,"thought":"Music helps you find the truths you must bring into the rest of your life.","author":"Alanis Morissette"},{"id":2297,"thought":"Music should never be harmless.","author":"Robbie Robertson"},{"id":2298,"thought":"All the sounds of the earth are like music.","author":"Oscar Hammerstein"},{"id":2299,"thought":"Where words fail, music speaks.","author":"Hans Christian Andersen"},{"id":2302,"thought":"It's easy to play any musical instrument.  All you have to do is touch the right key at the right time and the instrument will play itself.","author":"J.S. Bach"},{"id":2307,"thought":"The scariest moment in writing is just before you start.","author":"Stephen King"},{"id":2309,"thought":"Calling the product music is like selling a shopping cart and calling it groceries.","author":"David Byrne"},{"id":2312,"thought":"Arrange whatever pieces come your way.","author":"Virginia Woolf"},{"id":2316,"thought":"I try to write something where I know I'm the only person who can write it.","author":"Paul Craft"},{"id":2318,"thought":"Once you get to a certain level of craftmanship, then inspiration becomes your key.  ","author":"Eric Klein"},{"id":2321,"thought":"A songwriter's supreme challenge is being complex and simple at the same time.","author":"Paul Simon"},{"id":2325,"thought":"All art constantly aspires toward the condition of music.","author":"Walter Pater"},{"id":2339,"thought":"Art is individualism, and individualism is a disturbing and disintegrating force.\r\n\r\nThere lies its immense value. For what it seeks is to disturb monotony of type, slavery of custom, tyranny of habit, and the reduction of man to the level of a machine.","author":"Oscar Wilde"},{"id":2345,"thought":"Either write things worth reading, or do things worth the writing.","author":"Benjamin Franklin"},{"id":2350,"thought":"The secret of success is to never quite succeed.","author":"proverb"},{"id":2353,"thought":"The world makes way for the man who knows where he is going.","author":"Ralph Waldo Emerson"},{"id":2355,"thought":"Before anything, ask yourself, \"What do I want to have happen?\"","author":"James Lee Stanley"},{"id":2357,"thought":"It's not where you take things from - it's where you take them to.","author":"Jean-Luc Godard"},{"id":2359,"thought":"Write fearlessly!","author":"Pat Pattison"},{"id":2389,"thought":"Who looks outside, dreams. Who looks inside, awakens.","author":"Carl Jung"},{"id":2392,"thought":"The shorter way to do many things is to do only one thing at a time.","author":"Wolfgang Amadeus Mozart"},{"id":2393,"thought":"Do not let what you can't do interfere with what you can do.","author":"John Wooden"},{"id":2403,"thought":"If a man does not keep pace with his companions, perhaps it is because he hears a different drummer.  Let him step to the music which he hears, however measured or far away.","author":"Henry David Thoreau"},{"id":2405,"thought":"Just keep on going, straight ahead.","author":"Ted Dunbar"},{"id":2408,"thought":"Perfection is attained, not when no more can be added, but when no more can be removed.","author":"Atonie de Saint Exupry"},{"id":2413,"thought":"Change the way you look at things, and the things you look at change.","author":"Wayne Dyer"},{"id":2418,"thought":"Use what talents you possess: the woods would be very silent if no birds sang there except those that sang best.","author":"Henry Van Dyke"},{"id":2428,"thought":"Art should never try to be popular. The public should try to make itself artistic.","author":"Oscar Wilde"},{"id":2429,"thought":"Art is not what you see but what you make others see.","author":"Edgar Degas"},{"id":2430,"thought":"Inspiration does exist, but it must find you working","author":"Pablo Picasso"},{"id":2432,"thought":"An artist cannot fail. It is a success just to be one.","author":"Charles Horton Cooley"},{"id":2436,"thought":"A genius is the one most like himself.","author":"Thelonious Monk"},{"id":2441,"thought":"Music is the shorthand of emotion.","author":"Leo Tolstoy"},{"id":2450,"thought":"Lyrics settle on a melody like dust on furniture.","author":"Jeff Tweedy (Wilco)"},{"id":2455,"thought":"Destiny is not a matter of chance, it is a matter of choice. It is not a thing to be waited for, it is a thing to be achieved.","author":"William Jennings Bryan"},{"id":2458,"thought":"If you don't make a mistake, you're not trying hard enough.","author":"Charlie Parker"},{"id":2466,"thought":"Go at it boldly, and you'll find unexpected forces coming to your aid.","author":"Basil King"},{"id":2467,"thought":"Those who were seen dancing were thought to be insane by those who could not hear the music.","author":"Friedrich Wilhelm Nietzsche"},{"id":2474,"thought":"Art is never finished, only abandoned.","author":"Leonardo da Vinci"},{"id":2486,"thought":"The rest of the band will follow me down any dark alley. Sometimes there's a light at the end of the alley, and sometimes there's a black hole.\r\n\r\nYou don't get an adventure in music unless you're willing to take chances.","author":"Jerry Garcia"},{"id":2492,"thought":"Writing about music is like dancing about architecture.","author":"Elvis Costello"},{"id":2499,"thought":"The real artist has no pride. Unfortunately he sees that his art has no limits. He feels obscurely how far he is from the goal.\r\n\r\nWhile he is perhaps being admired by others, he mourns the fact that he has not yet reached the point to which his better genius, like a distant sun, ever beckons to him.","author":"Ludwig van Beethoven"},{"id":2500,"thought":"Forget all the chords on your guitar but three, and don't use the third one unless you have to.","author":"Hank Williams"},{"id":2504,"thought":"A man's either an artist or a flat tire.","author":"Charles Bukowski"},{"id":2510,"thought":"The twelve notes in each octave and the varieties of rhythm offer me opportunities that all of human genius will never exhaust.","author":"Igor Stravinsky"},{"id":2511,"thought":"The size of the writer's block is usually in direct proportion to the distance between your ass and your chair.","author":"Pat Pattison"},{"id":2518,"thought":"An amateur practices something until he gets it right.\r\n\r\nA professional practices until he can't get it wrong!","author":"unknown"},{"id":2523,"thought":"No bird soars too high, if he soars with his own wings.","author":"William Blake"},{"id":2524,"thought":"Creativity is making mistakes. Art is knowing which ones to keep.","author":"Scott Adams"},{"id":2526,"thought":"We rely more on enthusiasm than actual skill. Whatever you do, do it enthusiastically and people will like it more.","author":"Chris Martin from Coldplay"},{"id":2531,"thought":"Someone told Chet Atkins, \"Man, that guitar sure sounds good!\"\r\n\r\nChet set the guitar down on a chair and asked him, \"Ok, how does it sound now?\"","author":"Chet Atkins"},{"id":2535,"thought":"Creativity requires the courage to let go of certainties.","author":"Erich Fromm"},{"id":2539,"thought":"After silence, that which comes nearest to expressing the inexpressible is music.","author":"Aldous Huxley"},{"id":2540,"thought":"Music should strike fire from the heart of man, and bring tears form the eyes of woman.","author":"Ludwig van Beethoven"},{"id":2541,"thought":"Words have the power to destroy or heal. When they are both true and kind, they can change the world.","author":"Buddha"},{"id":2546,"thought":"Musical modes are nowhere altered without changes in the most important laws of the state.","author":"Damon of Athens"},{"id":2551,"thought":"Promoting yourself is like adding links to a chain. When one opportunity is over, make sure it has the potential to lead to another.","author":"Tyrone Wells"},{"id":2556,"thought":"Just write.  It's not about sitting around waiting for the muse.\r\n\r\nThe people who are really good labour over what they write.","author":"Amy Ray"},{"id":2562,"thought":"Music was my refuge.  I could crawl into the space between the notes and curl my back to loneliness.","author":"Maya Angelou"},{"id":2565,"thought":"It isn't where you came from, it's where you're going that counts.","author":"Ella Fitzgerald"},{"id":2566,"thought":"I don't try to sound like anyone but me anymore. If something is out of my element, I try to avoid it.","author":"Norah Jones"},{"id":2567,"thought":"You're gonna have to learn to get out there in front of those cameras and hold your head up. Take charge when you're singing.","author":"Patsy Cline"},{"id":2568,"thought":"When I sing, trouble can sit right on my shoulder and I don't even notice.","author":"Sarah Vaughan"},{"id":2569,"thought":"If a song's about something I've experienced or that could've happened to me it's good.\r\n\r\nBut if it's alien to me, I couldn't lend anything to it. Because that's what soul is all about.","author":"Aretha Franklin"},{"id":2570,"thought":"Cherish forever what makes you unique, 'cuz you're really a yawn if it goes.","author":"Bette Midler"},{"id":2573,"thought":"The soul of rock 'n' roll is mistakes, and making mistakes work for you.\r\n\r\nThe people who shy away from mistakes and play it safe have no business playing rock 'n' roll.","author":"Paul Westerberg"},{"id":2574,"thought":"If I could have convinced more slaves that they were slaves, I would have freed thousands more.","author":"Harriet Tubman"},{"id":2575,"thought":"When your work speaks for itself, don't interrupt.","author":"Henry J. Kaiser"},{"id":2576,"thought":"The thermometer of success is merely the jealousy of the malcontents.","author":"Salvador Dal"},{"id":2577,"thought":"Every artist dips his brush in his own soul, and paints his own nature into his pictures.","author":"Henry Ward Beecher"},{"id":2578,"thought":"It's not the plane - it's the pilot.","author":"Chuck Yeager"},{"id":2592,"thought":"The planet is asleep and it's the fault of musicians who are untrue to themselves.","author":"Sun Ra"},{"id":2595,"thought":"The real voyage of discovery consists not in seeing new landscapes, but in having new eyes.","author":"Marcel Proust"},{"id":2602,"thought":"If it is art, it is not for all, and if it is for all, it is not art.","author":"Schoenberg"},{"id":2624,"thought":"If you don't know what discipline is, then you don't know freedom either.","author":"Elvin Jones"},{"id":2638,"thought":"Purely by hard work, one can become an artist","author":"Robert Fripp"},{"id":2649,"thought":"To compose is to remember music that has never been written.","author":"Robert Schumann"},{"id":2664,"thought":"After playing Chopin, I feel as if I had been weeping over sins that I had never committed, and mourning over tragedies that were not my own.","author":"Oscar Wilde"},{"id":2668,"thought":"If you take risk away from music and art, what are you left with? Toothpaste commercials.","author":"Mika"},{"id":2689,"thought":"You have to suppress your own ambitions in order to be who you need to be. ","author":"Bob Dylan"},{"id":2713,"thought":"Im not trying to play the guitar. Im trying to play music.","author":"Michael Hedges"},{"id":2717,"thought":"Music expresses that which cannot be said in words and on which it is impossible to be silent.","author":"Victor Hugo"},{"id":2724,"thought":"You've got to find a way of saying it without saying it.","author":"Duke Ellington"},{"id":2726,"thought":"Every noise, when listened to carefully, becomes music.","author":"Anushya Kumar"},{"id":2739,"thought":"Most people miss opportunity because it is dressed in overalls, and looks like hard work.","author":"Thomas Edison"},{"id":2749,"thought":"My music is a lullaby I write to myself to make sense of things I can't tie together, things I've lost, or things I'll never have.","author":"Stephan Jenkins"},{"id":2753,"thought":"Songs are time machines of our generations, they take you right back to where you were in your life when you first heard them.","author":"Steve Almond"},{"id":2798,"thought":"I am the combined effort of everyone I've ever known","author":"Chuck Palahniuk"},{"id":2824,"thought":"The trouble with life is that theres no background music.","author":"Philip R. Craig"},{"id":3005,"thought":"If you dont make mistakes, you arent really trying.","author":"Coleman Hawkins"},{"id":3040,"thought":"Art is a house that tries to be haunted.","author":"Emily Dickinson"},{"id":3098,"thought":"To achieve great things, two things are needed: a plan, and not quite enough time","author":"Leonard Bernstein"},{"id":3099,"thought":"People who say it cannot be done should not interrupt those who are doing it.","author":"Chinese Proverb"},{"id":3220,"thought":"Beauty in music is too often confused with something that lets the ears lie back in an easy chair.","author":"Charles Ives"},{"id":3256,"thought":"Writing about writer's block is better than not writing at all.","author":"Charles Bukowski"}]
