[{"id":4,"thought":"دع الأصوات تكون أصواتاً بدلاً من أن تكون واسطة للنظريات التي يختلقها الإنسان أو تعبيراً عن أحاسيسه.","author":"John Cage"},{"id":6,"thought":"المغزى هو أن تنتج أشياءً بغرابة وغموض أول لحن سمعته في حياتك.","author":"Brian Eno"},{"id":12,"thought":"كل ما أراه هو شيء لم أحفظه في ذاكرتي بعد.","author":"John Cage"},{"id":16,"thought":"الفاكهة تحتاج إلى وقت كبير لتنضج لكنها تقع فجأة.","author":"proverb"},{"id":33,"thought":"التركيز في صنع الموسيقى هو ما يجعلها صعبة الصنع، فالأفكار تأتي للإنسان عادةً عندما يكون في حالة عدم تركيز ويكون \"مفتوح\" بطريقة ما.","author":"Brian Eno"},{"id":38,"thought":"الأغنية التي لا تحتوي على أي سكوت هي كاللوحة التي لا تحتوي على لون الأبيض أو الأسود.","author":"Brian Eno"},{"id":41,"thought":"أريد أن أصنع موسيقى تضعني في خانة البراءة وتعيد خلق شعور البراءة في المستمع.","author":"Brian Eno"},{"id":42,"thought":"حاول مرة أخرى، إفشل مرة أخرى، وسيكون فشلك أفضل.","author":"Samuel Becket"},{"id":44,"thought":"لا شيء أسوأ من بداية عبقرية.","author":"Pablo Picasso"},{"id":46,"thought":"أحب التحدث عن الأفكار فأنا أجدها مثيرة جداً للاهتمام.","author":"Brian Eno"},{"id":47,"thought":"المعجبين يمكن أن يكونوا قوة هائلة للتحفظ.","author":"Brian Eno"},{"id":48,"thought":"أنا لا أشعر بالحماس لأن أنهي مشاريع موسيقية أشعر بانها مألوفة.","author":"Brian Eno"},{"id":49,"thought":"المشكلة في التفكير بماضيك هو أنك تنسى من أين أتى وتبدأ بالشعور بإعجاب عديم الجدوى بنفسك القديمة.","author":"Brian Eno"},{"id":51,"thought":"عندما تنظر إلى فكرة من بعيد تبدأ برؤية أوجه لها لم تكن تراها عندما كانت في عقلك فقط.","author":"Brian Eno"},{"id":57,"thought":"كل زيادة في معرفتك هي نقصان متزامن. أنت تتعلم ولا تتعلم بنفس الوقت. التأكد الجديد هو شك جديد أيضاً.","author":"Brian Eno"},{"id":59,"thought":"التأليف الموسيقي هو طريقة لتعيش فلسفتك وتسميها فناً.","author":"Brian Eno"},{"id":60,"thought":"جون كايج جعلك تدرك أن ليس هناك ما يدعى بالضجة، تلك كانت فقط موسيقى لم تكن تقدرها.","author":"Brian Eno"},{"id":61,"thought":"عامل استوديو التسجيل كمختبر للتفكير التصوري بدلاً من أن تعامله كمجرد أداة.","author":"Brian Eno"},{"id":66,"thought":"الموسيقى ضاقت حتى أصبحت ليس ما يحلو للسمع بل ما يحلو للتسجيل.","author":"Brian Eno"},{"id":67,"thought":"أنا أحب غيتار الجهر فهو لا يفعل الكثير لكنه مهم جداً.","author":"Brian Eno"},{"id":75,"thought":"إن كنت تستخدم أدوات موسيقى إلكترونية في استوديو التسجيل، يصبح الحكم أمراً مهماً جداً والموهبة تصبح أمراً ليس بنفس الأهمية.","author":"Brian Eno"},{"id":76,"thought":"عندما تصنع الموسيقى فأنت تتصرف كفيلسوف. يمكنك إما أن تفعل ذلك بوعي أو بغير وعي، لكنك ستفعله.","author":"John Cage"},{"id":83,"thought":"كل ما صرفت وقتاً أكثر على فكرة قديماً كلما استهلكت طاقة أكثر عليها، وكلما أصبحت أوضح كلما استبعدت أفكاراً جديدة.","author":"Brian Eno"},{"id":84,"thought":"الناس \"الرائعون\" يقفون على الحافة ويراقبون أخطاء وانتصارات الناس \"الغير رائعون\" (ثم يكتبون عنهم)","author":"Brian Eno"},{"id":88,"thought":"هل يجب أن يكون الألبوم مكانك الحالي أو جميع الأماكن التي قد تكون بها؟","author":"Brian Eno"},{"id":94,"thought":"سألني أحد في مقابلة مؤخراً: \"ما معنى الكلمات\" فسألته: \"ما معنى النغمات؟\"","author":"Brian Eno"},{"id":95,"thought":"الأفضل أن تفعله هو أن تكتب كلمات أنت لا تفهمها.\r\n\r\nاجعلها تشعرك بأن هذا ما تريد أن تغنيه لكنك لا تعرف السبب.","author":"Brian Eno"},{"id":96,"thought":"الحظ هو الاستعداد.","author":"Brian Eno"},{"id":98,"thought":"[بشأن إنتاج الألبومات] نحن نصنع المجلات لا الروايات.","author":"Brian Eno"},{"id":99,"thought":"الرأي القوي مفيد جداً للناس.","author":"Brian Eno"},{"id":100,"thought":"عندما يحجب الناس الأشياء السيئة بنفسهم قد يحجبوا الأشياء الجيدة أيضاً.","author":"Brian Eno"},{"id":102,"thought":"الشيء المهم في الموسيقى المعاصرة ليس الجزء الذي يمكنك كتابته، الكلمات والألحان، بل كل شيء آخر - مادة الموسيقى وجوّها ومراجعها وعلاقتها بالأشياء الأخرى.","author":"Brian Eno"},{"id":105,"thought":"الطبخ أحد الطرق للسماع إلى الراديو.","author":"Brian Eno"},{"id":118,"thought":"إفعل ما كنت تفعله طوال الوقت، لكن افعله الآن من كل قلبك.\r\n\r\nضع توقيعكم على ما تفعله. توقع أن تعيش حياتك بأكملها كفنان.","author":"Brian Eno"},{"id":119,"thought":"الاستماع هو طريقة للتأليف.","author":"John Cage"},{"id":121,"thought":"الشعر الذي يقرؤه القارىء قد يكون أفضل من الشعر الذي كتبه الكاتب.\r\n\r\nحاول أن تصنع أشياءً ستكون أفضل مما ظننت أنك تفعلها.","author":"Brian Eno"},{"id":125,"thought":"أحد شعاراتي هو إن كنت تريد الحصول على نتائج غير اعتيادية، اعمل بجهد وبتكاليف صغيرة فبتلك الطريقة لديك فرصة أكبر بأن تصل إلى مكان لم يصل إليه أحد قبلك.\r\n\r\nفي كل مرة تقريباً، يكون تأثير التكاليف الكثيرة شيء اعتيادي.","author":"Brian Eno"},{"id":133,"thought":"الشهرة تعمل كنتيجة جانبية أفضل مما تعمل كهدف.","author":"Connor Freff Cochran"},{"id":139,"thought":"التسجيل يمثل المستقبل. قاعة الحفل الموسيقي تمثل الماضي.","author":"Glenn Gould"},{"id":140,"thought":"إن كان يوجد أي مشكلة، أقوم بتصويرها فلا تعود مشكلة. بل تصبح مجرد فيلم.","author":"Andy Warhol"},{"id":148,"thought":"موسيقاي في رأسي. أنا أسمع أصواتاً وإن لم أجمعها فلن يجمعها أحد غيري.","author":"Jimi Hendrix"},{"id":158,"thought":"لا أظن أن بإمكانك أبداً أن تقوم بأفضل ما لديك.\r\n\r\nالقيام بأفضل ما لديك هي عملية لمحاولة القيام بأفضل ما لديك.","author":"Townes Van Zandt"},{"id":159,"thought":"إن عزفت نوطة خاطئة، فصححها بما تعزفه بعدها.","author":"Joe Pass"},{"id":160,"thought":"أنا في الـ49 من عمري فقط. أنا لا أزال في منتصف مهنتي.\r\n\r\nلا أشعر بانها انتهت أبداً. فأنا لا أزال أخطط لأن أكتب أغانٍ أفضل.","author":"Paul McCartney"},{"id":164,"thought":"لن يحب الجميع الموسيقى التي أصنعها وذلك شيء أتقبله.\r\n\r\nإن أحب الجميع ما الموسيقى التي أعزفها فما كنت لأعزف شيئاً ذو عمق فكري.","author":"Joshua Redman"},{"id":169,"thought":"إن كنت ستمسح الأرض فامسحها بطريقة أفضل من أي أحد آخر في المنطقة.\r\n\r\nوإن كنت ستعزف الغيتار فاعزفه بكل ما لديك ولا تكن محتالاً.","author":"Carlos Santana"},{"id":170,"thought":"خذها بروية لكن خذها.","author":"Woody Guthrie"},{"id":173,"thought":"بالنسبة لي، الخطر الوحيد هو الإفراط بحب العزف على الغيتار.\r\n\r\nالموسيقى هي أهم شيء، الغيتار هو مجرد آلة.","author":"Jerry Garcia"},{"id":174,"thought":"رأيت بوب ديلان يتم انتقاده في أستراليا عبر رجل كان يقول: \"أغانيك الجديدة ليست متعلقة بالواقع كأغانيك القديمة.\"\r\n\r\nفقال ديلان: \"أنا هنا أكتب أغانٍ، ماذا تفعل أنت هنا؟\"","author":"Bob Dylan"},{"id":175,"thought":"الأغاني تكون أفضل إن عزفتها بالصدفة أحياناً.\r\n\r\nلكن لا يمكنك أن تنظم الصدفات.","author":"Jeff Beck"},{"id":176,"thought":"أذكر عندما ذهبت إلى حفلة موسيقية حيث كانوا يوزعون وجبة كبيرة مزودة للجميع.\r\n\r\nفذهبت وقلت: \"مايلز، يا رجل، يجب أن ترى كل الطعام الذي يوزعونه هنا.\"\r\n\r\nفقال مايلز: \"أنا لم آت هنا لآكل.\"\r\n\r\n(قالها غاري بارتز)","author":"Miles Davis"},{"id":177,"thought":"أنا لا أفكر بمعنى الأغنية.\r\n\r\nبالنسبة لي، الأفضل أن توصل الغيتار وتبدأ بالعزف.","author":"Paul Westerberg"},{"id":181,"thought":"إن كانت الأغنية تبدو صحيحة فذلك يعني أنك اتخذت القرار الصائب.","author":"Robbie Robertson"},{"id":189,"thought":"كيفية عزفك للنوطة هي بنفس أهمية النوطة نفسها.","author":"Henry Kaiser"},{"id":190,"thought":"يمكنك أن تعرف إن كان الشخص يعزف جيداً أم لا من طريقة حمله للآلة، يمكنك أن تعرف إن كانت الآلة تعني له شيئاً.\r\n\r\nثم من طريقة حديثه وتصرفه. إن كان يتصرف بطريقة يريد أن يعكس بها أنه معاصر، فذلك يعني أنه لا يستطيع أن يعزف شيئاً.","author":"Miles Davis"},{"id":197,"thought":"أنا لا أهتم بمن سيحب موسيقاي ويشتريها.\r\n\r\nفغن استخدمت ذلك المنهج، فما كان موزارت ليكتب أغنية دون جيوفاني وما كان شارلي باركر ليعزف سوى موسيقى السوينغ.\r\n\r\nفي نقطة ما في حياتك الموسيقية، عليك أن تقف وتقول: \"هذا ما علي أن أفعله.\"","author":"Branford Marsalis"},{"id":198,"thought":"أهم ما أبحث عنه في الموسيقي هو أن يعرف كيف يستمع إىل الموسيقى.","author":"Duke Ellington"},{"id":203,"thought":"يجب أن تكون قادراً على أن تفكر بالكثير من الأفكار المتناقضة مع بعضها دون أن تجنّ.\r\n\r\nأشعر بأن علي أن أعتبر وظيفة هي أهم وظيفة في العالم وأنا على المسرح كي أقوم بها بأكمل وجه. علي أن أفكر في نفس الوقت أنها مجرد موسيقى روك آند رول لا أكثر.\r\n\r\nيجب أن تكون قادراً على أن تصدق الأمرين بنفس الوقت.","author":"Bruce Springsteen"},{"id":204,"thought":"الموسيقى يجب أن تعبر بداخلك ثم تترك جزءاً منها بك وتأخذ جزءاً منك معها.","author":"Henry Threadgill"},{"id":205,"thought":"أنا سأنطلق تجاه الاشياء التي أعرف أنها ستكون خاطئة بانتقام.","author":"Neil Young"},{"id":208,"thought":"لا يهم إن كنت أبرع لاعب غيتار في العالم. إن لم تكن متنور، فلا تعبء للمحاولة.","author":"George Harrison"},{"id":209,"thought":"عندما تكبر، تبدأ بتكوين آمالاً للناس الآخرين بدلاً من آمالاً لنفسك فقط.","author":"Bob Dylan"},{"id":213,"thought":"الناس الذين يعملون في قسم اكتشاف المواهب لا يفهمون شيئاً. إن كانوا يفهمون مجال الأعمال الفنية لكانوا أصبحوا مليونيرات، أليس كذلك؟","author":"Mickie Most"},{"id":214,"thought":"جون لينون كان دائماً يبحث عن المستحيل والبعيد المنال. لم يكن راضٍ أبداً.\r\n\r\nبعد أعوام كثيرة قال لي: \"أتعلم يا جورج، أنا لم يعجبني أبداً أي أغنية سجلناها.\" فقلت له: \"حقاً يا جون؟ لكنكم سجلتم أغانٍ رائعة!\" فقال: \"إن كان بإمكاني أن أعيد تسجيلها كلها، لكنت فعلت ذلك.\"","author":"George Martin"},{"id":228,"thought":"\"جيد\" هو عدو \"عظيم\"","author":"unknown"},{"id":231,"thought":"جميع التعميمات خاطئة، بما فيها التعميم الذي أقوله الآن.","author":"Henry David Thoreau"},{"id":233,"thought":"إن لم تكن تقتلهم، فربما حرفك ليس بالحد الكافي.","author":"Kevin Welch"},{"id":256,"thought":"إن كان الرجل يستيقظ في الصباح وينام في الليل ويفعل ما يريده بينهما، فهو ناجح.","author":"Bob Dylan"},{"id":262,"thought":"فكرة أن تكون نجم موسيقى الروك هي أمتع من العمل الذي عليك أن تبذله لتصبح واحداً.","author":"David Hooper"},{"id":263,"thought":"أكثر طرق المواصلات شعبيةً في مجال الموسيقى هي العربة المزينة.","author":"David Hooper"},{"id":265,"thought":"تباً للمقاطع التي تعزفها عبثاً.","author":"Joe Strummer"},{"id":273,"thought":"الموسيقى هي اللغة التي لا يمكن سماعها إلا عندما تضع أفكارك جانباً.","author":"Danielle Egnew"},{"id":286,"thought":"التدريب يخلق المثالية. لكن العفوية تخلق الفن.","author":"Danielle Egnew"},{"id":287,"thought":"الكامت تتبع الموسيقى كما يتبع الاطفال شاحنة المثلجات.","author":"Danielle Egnew"},{"id":289,"thought":"الشخص الذي يحب ما يفعله جداً وحده قد يسعى لأن يعزف على آلة تسبب تصلباً لأكثر المناطق حساسيةً في أصابعه.\r\n\r\nالشخص الذي يحب ما يفعله جداً وحده قد يسعى لأن يدخل في مجال أعمال يسبب تصلباً لأكثر المناطق حساسيةً في فنه.","author":"Danielle Egnew"},{"id":297,"thought":"الخيال أهم من المعرفة.","author":"Albert Einstein"},{"id":304,"thought":"ليست الوجهة المقصودة هي ما تجعل الرحلة تستحق المعاناة.","author":"proverb"},{"id":313,"thought":"الطريقة الوحيدة لتعرف في أي نقطة تتوقف هي أن تتخطى تلك النقطة ثم تعود أدراجك.","author":"Jerry Jeff Walker"},{"id":314,"thought":"فقط الموسيقيون الغير جيدون هم الذين يعطون أفضل ما لديهم.","author":"Jean Giraudoux"},{"id":316,"thought":"لا يجب أن تفوق التكنولوجيا إنسانيتنا أهمية.","author":"Albert Einstein"},{"id":319,"thought":"الصمت هو أمر مهم جداً. الصمت بين النوطات هم بنفس أهمية النوطات نفسها.","author":"Wolfgang Amadeus Mozart"},{"id":325,"thought":"أحياناً تشعر بصراع لأنك لست أردت أن تكونه أو من أنت معتاد على أن تكونه أو من ستكونه في المستقبل، بل أنك فقط من أنت عليه في هذا المكان والزمان.","author":"Vernon Reid"},{"id":338,"thought":"العقل شبيه بحفاض الطفل.\r\n\r\nيجب أن تغيره مرة كل فترة وإلا ستصبح رائحته كريهة.","author":"Jeff Kauppi"},{"id":339,"thought":"لا تجبر الموسيقى على أن تخرج منك، دعها تخرج وحدها.","author":"Duke Ellington"},{"id":340,"thought":"العزم على الفوز هو أفضل جزء من الفوز.","author":"Daisaku Ikeda"},{"id":342,"thought":"أنت ما تتظاهر أنك عليه.","author":"Kurt Vonnegut"},{"id":343,"thought":"كلما أتطور وأتقدم كموسيقي، أرى أن كل ما أفعله لديه القدرة لأن يتحول إلى موسيقى، والعكس صحيح.","author":"Pat Metheny"},{"id":345,"thought":"كلما تعلمت أكثر عن الموسيقى، كلما تعلمت عن أشياء أخرى أيضاً.","author":"Pat Metheny"},{"id":357,"thought":"الفرق بين أداء جيد وأداء رائع هو قيلولة.","author":"George Burns"},{"id":359,"thought":"الناس سينسون ما قلته وما فعلته لكنهم لن ينسوا أبداً الشعور الذي جعلتهم يشعرون به.","author":"Maya Angelou"},{"id":360,"thought":"الرسول لا يهم، بل الرسالة هي ما يهم.","author":"Dalai Lama"},{"id":374,"thought":"لا تخلط كونك مشغولاً بكونك منتجاً.\r\n\r\nكونك مشغولاً طوال الوقت لا يعني بالضرورة أنك تقترب من هدفك.","author":"Karen McKenna"},{"id":384,"thought":"إن لم تطلب شيئاً فلن تحصل عليه.","author":"2 Skinny Js"},{"id":392,"thought":"إن لم تسأل، فالجواب سيكون دائماً \"لا\".","author":"Tony Robbins"},{"id":399,"thought":"الجمهور شبيه بالمرأة. إن لم تكن العلاقة معه صادقة فستنتهي.","author":"Frank Sinatra"},{"id":404,"thought":"أي نغمة مؤلفة من أكثر من 3 أوتار مصنوعة للتباهي فحسب.","author":"Woody Guthrie"},{"id":408,"thought":"التدرب على الموازين يحل أكبر عدد من المشاكل الفنية بأقصر وقت ممكن.","author":"Andres Segovia"},{"id":412,"thought":"التقييدات ستحررك.","author":"W. A. Mathieu"},{"id":415,"thought":"أفضل فرصة لديك إن كنت تريد العلا هي أن تسلم نفسك للوحدة ولا تخاف من أي شيء وتعمل جاهداً.","author":"Mark Helprin"},{"id":418,"thought":"كلمة الحماس في الإغريقي تعني \"مليئاً بالله\"","author":"unknown"},{"id":437,"thought":"فقط لأن شيئاً حدث لك لا يعني أنه بالضرورة شيء مهم.","author":"Dennis Hopper"},{"id":445,"thought":"أي أحد يقوم بتشكيل فرقة موسيقية، يكتب الأغاني ويطلق الألبومات ويقول أنه لا يكترث لما يظنه الناس عنه هو كاذب.","author":"James Dean Bradfield"},{"id":447,"thought":"أصعب ما يمكنك فعله في مجال الأعمال الموسيقية هو بدأ فرقة لم يسمع بها أحد من قبل.","author":"Tom Whalley, Interscope Records"},{"id":451,"thought":"الجماهير لا تشتري بلاستيك وورق، بل هم يشترون العواطف.","author":"Scott Young"},{"id":456,"thought":"أسهل طريقة لأن تمارس الجنس مع فتاة أو تتخلص منها هي أن تكتب أغنية عنها.","author":"David Crosby"},{"id":458,"thought":"إن كانت مصانع الحليب تستطيع أن تجعل منتجاتها أكثر إثارة وترفع بذلك طلب المستهلك، فلابد أن هناك أملاً للموسيقى أيضاً.","author":"Gary Arnold, Merchandising Manager, Best Buy"},{"id":463,"thought":"لا أظن أحداً منا يسرق من الآخر أي شيء، أظننا نستعير من بعضنا فحسب.","author":"BB King"},{"id":466,"thought":"أتمنى لو كان يوجد دروس في مجال الأعمال الموسيقية لآخذها.","author":"Kurt Cobain"},{"id":479,"thought":"هذا مثير للسخرية: نحن تخلصنا من التسجيل على شرائط واستبدلناه بالتسجيل الرقمي، ثم قضينا العقدين التاليين نحاول أن نجعل الصوت الذي يسجل رقكياً يبدو كالصوت الذي يسجل على شرائط الذي تخلصنا منه.","author":"David Williams"},{"id":483,"thought":"أعط الجمهور ما يريده وهو سيعطيك ما تريده.","author":"William Ballester"},{"id":494,"thought":"إعزف فقط ما تسمعه. إن كنت لا تسمع شيئاً فلا تعزف شيئاً.","author":"Chick Corea"},{"id":495,"thought":"أنا لا أريد سوى أن أتوه الآن، أتوه في الموسيقى.","author":"John McLaughlin"},{"id":497,"thought":"إن سرقت قليلاً يضعونك في السجن، لكن إن سرقت كثيراً يجعلونك ملكاً.","author":"Bob Dylan"},{"id":498,"thought":"أجهزة الكمبيوتر غير مفيدة فهي لا تعطيك سوى الأجوبة.","author":"Pablo Picasso"},{"id":501,"thought":"من الخطأ أن توبخ الرواية لأنها تكتفي بالصدف الغامضة، لكن من الصائب أن توبخ الإنسان الذي تعميه مثل تلك الصدف في حياته. لأنه بذلك يمنع حياته من بعد من الجمال.","author":"Milan Kundera"},{"id":507,"thought":"العصفور لا يغني لأن لديه إجابة. بل يغني لأن لديه أغنية.","author":"Maya Angelou"},{"id":511,"thought":"أغلب صحافة موسيقى الروك تحتوى على ناس لا يجيدون الكتابة ويقومون بمقابلات مع ناس لا يجيدون الكلام وينشرونها لناس لا تجيد القراءة.","author":"Frank Zappa"},{"id":512,"thought":"الموسيقى هي فن التفكير بالأصوات.","author":"Jules Combarieu"},{"id":513,"thought":"أنا لا أعرف شيئاً عن الموسيقى. في مجالي، أنت لست مضطراً لذلك.","author":"Elvis Presley"},{"id":516,"thought":"المعلومات ليست معرفة. المعرفة ليست حكمة. الحكمة ليست حقيقة. الحقيقة ليست جمال. الجمال ليس حباً. الحب ليس موسيقى. الموسيقى هي الأفضل بين كل ذلك.","author":"Frank Zappa"},{"id":521,"thought":"يجب أن تجد طريقة تعبر عما تريد دون أن تقوله.","author":"Duke Ellington"},{"id":528,"thought":"الشهرة هي البرهان على أن من السهل خداع الناس.","author":"Ralph Waldo Emerson"},{"id":533,"thought":"موسيقى الجاز هي الموسيقى الوحيدة التي تسمح بعزف النوطات نفسها ليلة بعد الأخرى لكن بشعور مختلف في كل مرة.","author":"Ornette Coleman"},{"id":534,"thought":"الجمهور يفضل التعساء مغنيي موسيقى البلوز.","author":"Janis Joplin"},{"id":538,"thought":"المهمة الأولى للثائر هي أن لا يعاقب من أجل ثورته.","author":"Abbie Hoffman"},{"id":539,"thought":"التعليم هو ما يتفضل عندما ينسى ما تم تعلّمه.","author":"B. F. Skinner"},{"id":544,"thought":"عندما تصبح الموضة غريبة، يصبح الغريب محترف.","author":"Hunter S. Thompson"},{"id":546,"thought":"أنا لا أفهم لماذا الناس يخافون من الأفكار الجديدة. أنا أخاف من الأفكار القديمة.","author":"John Cage"},{"id":551,"thought":"لا أحد يصنع الموسيقى فعلاً لكن البعض تعلم كيف يجعل الموسيقى تحدث.","author":"Lorenz Weiler"},{"id":567,"thought":"لا تخف من الأخطاء فلا يوجد أي منها.","author":"Miles Davis"},{"id":605,"thought":"إن قال لك أحد أنك لا تستطيع أن تفعل شيئاً ما فذلك بالضبط ما عليك فعله.","author":"John Cage"},{"id":607,"thought":"الموسيقي المشهور بماضيه هو بمثابة رجل عجوز بعكاز بالنسبة للمجال الذي كان مشهوراً به. أما أنا فلا أزال أعمل في مجالي.","author":"Miles Davis"},{"id":611,"thought":"بدون إلفيس، لم يكن أي منا قد نجح.","author":"Buddy Holly"},{"id":619,"thought":"الناس دائماً يقولون أن الوقت يغير الأمور، لكن الحقيقة هي أن عليك أنت أن تغير الأمور بنفسك.","author":"Andy Warhol"},{"id":631,"thought":"الوقت هو لوحة الموسيقي.","author":"unknown"},{"id":636,"thought":"ما نجح من قبل ليس أبداً بجودة ما لم يتم تجربته من قبل، حتى إن لم ينجح.","author":"Jimmy Webb"},{"id":638,"thought":"لا يوجد أي فنان راضٍ. لا يوجد أي رضا في أي وقت للفنانين. لا يوجد سوى عدم رضا غريب ورائع وهو عدم ارتياح مقدس يدفعنا للسير إلى الأمام ويجعلنا أكثر نشاطاً من الآخرين.","author":"Martha Graham"},{"id":647,"thought":"لم يكن لدينا أي آلات موسيقية لذا فاضطررت لأن أستخدم غيتاري.","author":"Maybelle Carter"},{"id":655,"thought":"بع ذكاءك واشتر الحيرة.","author":"Jalal Ud-Din Rumi"},{"id":659,"thought":"اللوحة لا تنتهي أبداً. هي فقط تتوقف في أماكن مثيرة للاهتمام.","author":"Paul Gardener"},{"id":663,"thought":"الأشخاص الذين لا يسببون أي ضجة هم أشخاص خطرون.","author":"Jean delaFontaine"},{"id":665,"thought":"آخ، الذوق الجيدّ يا له من شيء مروع. الذوق هو عدو الإبداع.","author":"Pablo Picasso"},{"id":666,"thought":"الأرواح العظيمة لطالما واجهت معارضة عنيفة من العقول الوضيعة.","author":"Albert Einstein"},{"id":670,"thought":"صنع الموسيقى لا يجب أن يترك فقط للمحترفين.","author":"Michelle Shocked"},{"id":671,"thought":"الموسيقى روحانية. لكن مجال الأعمال الموسيقية غير روحاني.","author":"Van Morrison"},{"id":953,"thought":"الواقعية تعطي مساحة كبيرة للخيال.","author":"John Lennon"},{"id":1126,"thought":"في الموسيقى، المقاييس الكبرى والصغرى تعمل سوياً بسلاسة.","author":"unknown"},{"id":1705,"thought":"الأداء هو طريقة للدخول إلى عوالم مختلفة من التجارب.","author":"Robert Fripp"},{"id":1809,"thought":"لم أعرف أبداً موسيقي ندم على كونه موسيقي. مهما كانت الخدع كثيرة في حياة الموسيقي، إلا أن الموسيقى ستعوض لك عن كل شيء.","author":"Virgil Thompson"},{"id":1858,"thought":"لا شيء في الموسيقى صعب بل قد يكون فقد غير مألوف.","author":"Kenny Werner"},{"id":1888,"thought":"النغمات الموسيقية وسيلة ذكية للانتقال من فترة صمت لأخرى.","author":"Jim Hall"},{"id":1896,"thought":"الموسيقى أهم بكثير من أن تترك كلية للمحترفين.","author":"Robert Fulghum"},{"id":1989,"thought":"عندما تسعى وراء الموسيقى من أجل المال يخرج الله من الغرفة.","author":"Quincy Jones"},{"id":1995,"thought":"المؤدي الجيد يخرج إلى المسرح وينظر إلى الجمهور قائلا لنفسه \"ها أنا ذا!\"\r\n\r\nأما المؤدي العظيم فيخرج إلى المسرج وينظر إلى الجمهور قائلا لنفسه \"أخيرا وجدتكم!\"","author":"Steve Rapson"},{"id":2008,"thought":"لا يود المرء أن يتم اعتباره مجرد أفضل المجيدين، بل أن يكون الوحيد الذي يؤدي ما يؤديه.","author":"Jerry Garcia"},{"id":2029,"thought":"لا تكتب ما لا تنطق به.","author":"Jason Blume"},{"id":2053,"thought":"لا توجد طرق مختصرة لأي مكان يستحق الزيارة.","author":"Beverly Sills"},{"id":2095,"thought":"دائما ما أفعل ما لا أستطيع فعله، وذلك لكي أتعلم كيف أفعله.","author":"Pablo Picasso"},{"id":2236,"thought":"ينجح البعض لأن هذا قدرهم، لكن معظم الناجحين ينجحون لأنهم مصرِّين على النجاح.","author":"Henry Dyke"},{"id":2271,"thought":"الإبداع أن تسمح لنفسك بارتكاب أخطاء، أما الفن فمعرفة أي من هذه الأخطاء يجدر بك الاحتفاظ به.","author":"Scott R. Adams"},{"id":2275,"thought":"اعرف ما لا تعرفه.","author":"Miles Davis"},{"id":2280,"thought":"إذا تعلمت الموسيقى تكون قد تعلمت معظم ما يجدر بك تعلمه.","author":"Edgar Cayce"},{"id":2282,"thought":"الموسيقى حب يبحث عن كلمة.","author":"Sidney Lanier"},{"id":2291,"thought":"إن كان بالإمكان ترجمة الموسيقى إلى لغة تخاطب إنسانية لانتفى مبرر وجودها.","author":"Ned Moram"},{"id":2295,"thought":"اعزف الموسيقى وليس الآلة.","author":"proverb"},{"id":2297,"thought":"لا يجب أبدا أن تكون الموسيقى غير مؤذية.","author":"Robbie Robertson"},{"id":2307,"thought":"أكثر لحظات الكتابة إفزاعا هي تلك التي تسبق البداية.","author":"Stephen King"},{"id":2321,"thought":"أكبر تحد يواجه كاتب الأغاني أن يكون معقدا وبسيطا في نفس الوقت.","author":"Paul Simon"},{"id":2345,"thought":"اكتب ما يستحق القراءة، أو افعل ما يستحق الكتابة.","author":"Benjamin Franklin"},{"id":2353,"thought":"يفتح العالم الطريق أمام من يعرف إلى أين هو ذاهب.","author":"Ralph Waldo Emerson"},{"id":2355,"thought":"قبل كل شيء اسأل نفسك \"ما الذي أريد أن يحدث؟\"","author":"James Lee Stanley"},{"id":2357,"thought":"ليس مهما من أين تتعلم الأشياء، بل إلى أين تصل بها.","author":"Jean-Luc Godard"},{"id":2359,"thought":"اكتب بشجاعة!","author":"Pat Pattison"},{"id":2389,"thought":"من ينظر للخارج يحلم، ومن ينظر للداخل يستيقظ.","author":"Carl Jung"},{"id":2392,"thought":"أقصر طريق لفعل العديد من الأشياء أن تفعلها كل على حدة.","author":"Wolfgang Amadeus Mozart"},{"id":2393,"thought":"لا تدع ما لا تستطيع فعله يؤثر على ما تستطيعه.","author":"John Wooden"},{"id":2418,"thought":"استخدم ما تملك من مهارات، فالغابات ستكون في غاية السكون إذا لم يغرد من الطيور إلا أفضلها.","author":"Henry Van Dyke"},{"id":2428,"thought":"لا يجب أبدا أن يحاول الفن جعل نفسه عاما، بل على العامة أن يخلقوا الحس الفني في أنفسهم.","author":"Oscar Wilde"},{"id":2429,"thought":"ليس الفن ما تراه، بل ما تجعل الآخرين يرونه.","author":"Edgar Degas"},{"id":2430,"thought":"الإلهام موجود، لكن يجب أن يجدك تعمل.","author":"Pablo Picasso"},{"id":2432,"thought":"لا يمكن لفنان أن يفشل، فمجرد كونه فنانا يعتبر نجاحا في حد ذاته.","author":"Charles Horton Cooley"},{"id":2436,"thought":"العبقري من يكون على طبيعته لأقصى درجة.","author":"Thelonious Monk"},{"id":2441,"thought":"الموسيقى خط المشاعر.","author":"Leo Tolstoy"},{"id":2474,"thought":"لا ينتهي الفن أبدا، بل يُهجر.","author":"Leonardo da Vinci"},{"id":2518,"thought":"يتمرن المبتدئ على شيء حتى يحسن عمله، أما المحترف فيتمرن حتى لا يستطيع أن يخطئ فيه!","author":"unknown"},{"id":2578,"thought":"ما يهم ليس الطائرة، بل الطيار.","author":"Chuck Yeager"},{"id":2595,"thought":"المعنى الحقيقي للرحلات الاستكشافية هو تغير تصوراتك وليس مجرد مشاهدة المناظر الطبيعية الجديدة.","author":"Marcel Proust"},{"id":2638,"thought":"فقط بالعمل الشاق، يمكن أن يصبح المرء فناناً.","author":"Robert Fripp"}]
