[{"id":3,"thought":"عندما اكتشفت أن ما أفعله لأكسب عيشي أصبح ممتعاً حتى ولو لشخص واحد، ضاعفت جهودي كي أجد الخطوة التالية.","author":"John Cage"},{"id":4,"thought":"دع الأصوات تكون أصواتاً بدلاً من أن تكون واسطة للنظريات التي يختلقها الإنسان أو تعبيراً عن أحاسيسه.","author":"John Cage"},{"id":5,"thought":"\"هذا ضجيج!\"، قال أحد. فرد كايج بهزة كتف وقال \" هذا صوت الحياة\"","author":"John Cage"},{"id":6,"thought":"المغزى هو أن تنتج أشياءً بغرابة وغموض أول لحن سمعته في حياتك.","author":"Brian Eno"},{"id":7,"thought":"أنت تتوقف عن الاستماع إلى المعلومة الشائعة بعد أن تكرر إليك عدة مرات. أنت ترفض تلك المعلومة الشائعة كما تتوقف عن رؤية الشيء إذا حدقت به لمدة طويلة. أنت سترى أي تغير يحدث له لكنك لن ترى عناصره الثابتة.","author":"Brian Eno"},{"id":8,"thought":"أنا لم أسمع أبداً أصواتاً إلا واستمتعت بها، باستثناء الأصوات التي تكون موسيقية بإفراط. أظنني لا أحب عندما تحاول الموسيقى السيطرة عليّ.","author":"John Cage"},{"id":9,"thought":"أحياناً تحمل الموسيقى معنى أكثر من اللازم فيكون من الصعب عليك أن تسمعها من أجل المعنى. تلك هي أكبر مشاكل الكلمات... أنها دائماً تحمل معانٍ غير غامضة.","author":"Brian Eno"},{"id":10,"thought":"يوجد طريقين لأن تفعل الأشياء: الطريق الصعب والطريق السهل. الطريق الصعب هو الطريق الذي يتبعه الفنان الذي يكوّن نفسه بنفسه. الطريق السهل هو طريق التقاليد الغير متعب والذي لا يتطلب منك أن تفكر بأنك موجود كي تصنع شيئاً جديداً - بل أنت موجود كي تقوم بـ200 جزء اليوم. أحد الأمور التي أحبها بالموسيقى الإنجيلية هي أنها تتمتع بنفس النوع من التواضع، أن الذين يغنونها ليسوا فنانين محترفين. بل يتمتعون بنفس الحيوية والحماس كجميع أنواع الفن الشعبي. هم أشخاص يفعلون شيئاً بالكثير من العوامل التي لا يدركونها كحدود مساحات أصواتهم. ","author":"Brian Eno"},{"id":11,"thought":"كنت في يوم في حفل موسيقي وكان يقف أمامي صبي صغير مع أبيه. كان سترافينسكي يقود الأوركسترا. التفت الصبي إلى أبيه وقال: \"أبي، ليست هذه الألحان الصحيحة.\" [يضحك] ذاكرة الصبي منعته من الاستماع إلى الموسيقى!","author":"John Cage"},{"id":12,"thought":"كل ما أراه هو شيء لم أحفظه في ذاكرتي بعد.","author":"John Cage"},{"id":13,"thought":"لا أحب أن أجبر على طريقة الاستماع. أحب الموسيقى التي تدعني أستمع إليها بطريقتي الخاصة.","author":"John Cage"},{"id":14,"thought":"موسيقى الأفانت-غارد هي موسيقى بحثية. أنت سعيد بأن أحداً قام بها لكن لست بالضرورة متحمساً للاستماع إليها. الأمر أشبه بسعادتي بأن الناس ذهبوا إلى القطب الشمالي. كما أنني سعيد بأن أعرف أن الكواكب موجودة لكنني لا أريد أن أعيش عليها أو حتى أزورها. لكنها حالة حدود.","author":"Brian Eno"},{"id":15,"thought":"إن تخايلت بأن الثقافة حديقة كبيرة رائعة، فهي تحتاج إلى السماد أيضاً. الكثير من الناس يقومون بأشياء غير درامية أو جزرية أو حتى مثيرة للاهتمام؛ بل يقومون بما يشبه العمليات العضمية. القليل من الأشياء يتم جمعها وتجربتها من جديد. إن فكرت في الموسيقى بهذه الطريقة فيصبح من الأسهل أن تتقبل عدم إرادتك لأن تستمع إلى بعد الأغاني مجدداً. إنها أغاني تؤلَف وتمر وتصبح سماد لأغاني أخرى تنبت منه.","author":"Brian Eno"},{"id":16,"thought":"الفاكهة تحتاج إلى وقت كبير لتنضج لكنها تقع فجأة.","author":"proverb"},{"id":17,"thought":"بما أنني دائماً كنت أفضل أن أرسم الخطط على أن أنفذها، كنت أميل إلى حالات وأنظمة تخلق الموسيقى عندما أشغلها أي تدخل أو مجرد تدخل صغير مني. بهذا أعني انني أميل لأن أفوم بدور المخطط والمبرمج وبعدها أصبح واحد من متلقين النتائج.","author":"Brian Eno"},{"id":18,"thought":"أريد أن أؤمن بأن الموسيقى التي أكتبها هي بداية جيدة ومكان قوي للبدء منه. ثم آمل أنها تبدو أفضل في عقل المستمع مما تبدو في عقلي. أريد ان أزرع بذوراً ستنبت عندما ترحل عني. إن كنت أظن أن الموسيقى التي أخلقها ستظل كما خلقتها للأبد، لماذا إذن قد أنتجها وأطلقها؟ أنت تطلق الأشياء كي تدعها تكبر وتعيش حياة مثيرة من غيرك. كالأطفال الذين تنجبهم.","author":"Brian Eno"},{"id":19,"thought":"أحد أصدقائي يقول أن الموسيقى المعاصرة هي شكل من أشكال السفر عبر الفضاء فأنت تذهب إلى الفضاء بالموسيقى التي تخلقها، إلى أصوات جديدة و تضاريس جديدة غريبة ومستحيلة. مؤلفين الموسيقى المعاصرين يخلقون مساحات في الإدراك الصوتي غير موجودة في الطبيعة. لذا فذلك نوع من السفر عبر الفضاء، الذهاب إلى الخارج. لكن النوع الثاني بالطبع هو السفر عبر الفضاء الداخلي، السفر إلى المساحات النفسية الغريبة والجديدة في أنفسنا.","author":"Brian Eno"},{"id":20,"thought":"... مزيج من الآلات السهل التعرف إليها والتي تأتي بكمية كبيرة من التاريخ الثقافي كأصوات بيانو الجاز وصنج الطبل، إلخ. ريثما تسمع أصوات تلك الآلات يتخيل إليك الطريقة التي أنشات بما الموسيقى. بتلك الصورة أضع تلك الأشياء بتضاريس إلكترونية وذلك عالم مختلف تماماً لم ينتمي أبداً إلى تلكالنوع من الموسيقى.","author":"Brian Eno"},{"id":21,"thought":"إن كنت مخرج وتريد أن ترشد ممثل ما، إما تقول له: \"حسناً، الآن حرك ذراعك تجاهه بهذه الطريقة\"، أو تقول له: \"تخيل دور من تمثل أنت ودور من يمثل هو. ماذا ستفعل له بتلك الحالة؟\".\r\n\r\nأتفهم ما أعنيه؟ الأمر أشبه بأن تعود خطوة في عملية التأليف. فبدلاً من أن تحدد قيمة دقيقة لشيء ما، أنت تحدد بذرة صغيرة تخلق تلك القيمة. ليس علك أن تكتبها بكل تفاصيلها الصغيرة.","author":"Brian Eno"},{"id":22,"thought":"اللغة لم تتغير منذ القرن الرابع عشر.\r\n\r\nأنا أحب الأغاني وأحب اللغة وأحب استخدام اللغة. لكنني أريدها أن تستخدم بطريقة أصلية.\r\n\r\nكتابة الكلمات هي وظيفة صعبة جداً. إنها الحافة الحادة للموسيقى. مهما فعلت في اللحن، إن كان يوجد كلمات في الأغنية، أنت تعلم أن الكلمات ستكون نقطة التركيز لدى الكثير من المستمعين. وقد تفسد الأغنية بأكملها بالكلمات. إن لم تكن الكلمات جيدة، قد تحطم الأغنية بأكملها.","author":"Brian Eno"},{"id":24,"thought":"من لا يتحدثون اللغة الإنجليزية كلغتهم الأم يتحدثون الإنجليزية بطريقة مثيرة أكثر للاهتمام من الأشخاص الذين يتحدثونها كلغتهم الأم، فهم يجعلون الكلمات تبدو غريبة من جديد.\r\n\r\nإن كنت معتاد أن تسمع الإنجليزية يتكلمها أشخاص إنجليزيين فهي لا تبدو مثيرة للاهتمام. لكن فجأة عندما تستمع إلى أجنبي يتحدث لغتك، فهو يغير الشدّات على الحروف ويغير العلاقة والتوازن بين الكلمات. فجأة يعيد الحياة للغة مجدداً. ويظل يخلق معانٍ جديدة لها.","author":"Brian Eno"},{"id":25,"thought":"إحدى الأشياء التي أفعلها هي أن أقطع اللغة إلى قطع، حتى يكون هناك فراغات في الجمل.\r\n\r\nأقول بعض الكلمات -- ثم فراغ -- كلمة أخرى -- 6 كلمات أخرى -- ثم فراغ -- ثم كلمتين أخرتين.\r\n\r\nبهذه الطريقة تظل اللغة تتهاوى.","author":"Brian Eno"},{"id":26,"thought":"أذكر عندما كنت حول أفراد عائلة زوجتي الشديدي الخجل. ثم بدأنا نلعب لعبة \"بدون كلام\" وبعد 10 دقائق كان الجميع يغني أغانٍ من مسلسلات تلفزيونية ويمثلونها أيضاً.\r\n\r\nذلك لأن اللعبة تعطيك الحرية لأن لا تكون نفسك وأن لا تكون مسؤولاً عما تفعله. جعلني ذلك أفكر بأن تلك فلسفة جيدة للحياة.","author":"Brian Eno"},{"id":27,"thought":"جميع الأغاني المفضلة لدي لم أفهم كلماتها.\r\n\r\nما أحببته بذلك هو أن الأغاني كانت تعني شيئاً إلا أنه كان شيئاً غير محدد. ذلك كان يعطي الأغنية إحساس معين دون أن تكون تعبر عن شيء معين.","author":"Brian Eno"},{"id":28,"thought":"ريثما أنتهي من تلحين أغنية ما، كنت أكتب خطة لها على ورقة وأضع علامات حيث أريد الكلمات أن تكون، ثم أبدأ أغنيها بأي كلمات تأتي في بالي. كلما قلت جملة تعجبني، كنت أضعها في مكان ما في الأغنية. بالتدريج كنت أصل إلى أغنية مؤلفة من أجزاء جمل نصف غامضة وكل ما كان علي فعله بعد ذلك هو أن أملأ الفراغات بأن أعيد كتابة معنى الجملة بطريقة أخرى. ذلك كان أشبه بالكتابة الأوتوماتيكية.","author":"Brian Eno"},{"id":29,"thought":"يبدو أن موسيقيين الروك يخافون من التحدث عن الموسيقى التي يؤلفونها - هم يظنون أن جمالها يضيع إن ناقشوها. أنا لا أوافقهم الرأي. \r\n\r\nأظن أن لو بإمكانك أن تتحدث عن شيء كثيراً حتى تكتشف أنه غير جميل، فيجب أن تفعل ذلك. \r\n\r\nأي شيء قوي بما يكفي سينجو بعد التحليل المكثف.","author":"Brian Eno"},{"id":30,"thought":"إن وضعت لافتة فوق أبواب الاستديوهات جميعها مكتوب عليها \"هذا الاستوديو هو آلة موسيقية\" ستختلف الفكرة المتداولة عن التسجيل.","author":"Brian Eno"},{"id":31,"thought":"معظم أدوات الاستوديوهات التي تعتبر تقليدياً أدوات بسيطة لتغيير وتحسين الصوت - من الممكن أن توظف كآلة بحد ذاتها.","author":"Brian Eno"},{"id":33,"thought":"التركيز في صنع الموسيقى هو ما يجعلها صعبة الصنع، فالأفكار تأتي للإنسان عادةً عندما يكون في حالة عدم تركيز ويكون \"مفتوح\" بطريقة ما.","author":"Brian Eno"},{"id":34,"thought":"الأشياء تكون أقل إثارة للاهتمام عندما تكون واضحة جداً وعندما يكون الجميع يفهمها. أظن أن أكثر خاصية كنت أحبها في الموسيقى هي أنها تحيرني... \"يا إلهي، هذه الأغنية تعجبني، لكنني لا أعلم لماذا!\" أظن أن أحد الأسباب التي تجعل أحداً يصبح مؤلف موسيقي هو أنه يريد أن يعيد خلق تلك الإثارة لنفسه. فهو يريد أن يؤلف أغنية تجعله يفكر: \"يا إلهي، من أين أتيت بهذا؟\"","author":"Brian Eno"},{"id":35,"thought":"عندما تكون مؤلف موسيقى، أنت تعطي ضعف الجهد الذي يعطيه المستمع. تلك أحد عوارض الإنتاج المعاصر. الموسيقى القديمة لم تواجه هذه المشكلة. بوجود التسهيلات التي يقدمها هذا العصر، المؤلف يميل لأن يملأ كل فراغ بجهد. أما كمستمع فأنت غير مطلب لتلك الدرجة... أنت قادر على أن تأخذ الأشياء ببساطتها وانفتاحها وبطئها. قمت أكثر من مرة بتأليف أغنية ثم في النهاية جعلتها أبطىء بمرتين.","author":"Brian Eno"},{"id":36,"thought":"أنت لا تتعلق بالأسرار التي أخبرتها للناس. بل تكمل حياتك ويصبح عملك أكثر إبهاراً كنتيجة. ربما هذه الطريقة أفضل للفنانين الذين يضجرون بسهولة.","author":"Stewart Brand"},{"id":37,"thought":"عندما نتبع موضة ما فنحن نتظاهر بأننا أشخاص آخرون. نحن نتظاهر بأننا نعيش حياة مختلفة. عندما أقوم بخيار اتباع موضة معينة فأنا ألعب دور شخص آخر بفعالية. كما أنني أدخل في لعبة مع نفسي ومع بقية العالم، أدخل في نوع من ألعاب التقليد. عندما أتبع موضة معينة فأنا أتساءل: \"ماذا سيكون شعوري إن كنت مثل الأشخاص الذين يرتدون هذا النوع من النظارات؟\"","author":"Brian Eno"},{"id":38,"thought":"الأغنية التي لا تحتوي على أي سكوت هي كاللوحة التي لا تحتوي على لون الأبيض أو الأسود.","author":"Brian Eno"},{"id":39,"thought":"أنا أحب أن أغير السرعة لأن ذلك يعطي الصوت الرنة التي أحبها عندما آتي بالنغمات العليا إلى مساحة مسموعة وذلك بأن أقسم التردد على اثنين.","author":"Brian Eno"},{"id":40,"thought":"لا يمكنني أن أضاعف نجاحي لأن ذلك يأتي بأن تقوم بشيء لم تتوقعه.","author":"Brian Eno"},{"id":41,"thought":"أريد أن أصنع موسيقى تضعني في خانة البراءة وتعيد خلق شعور البراءة في المستمع.","author":"Brian Eno"},{"id":42,"thought":"حاول مرة أخرى، إفشل مرة أخرى، وسيكون فشلك أفضل.","author":"Samuel Becket"},{"id":43,"thought":"انا أبدأ بأن أعطي نفسي الحرية بأن أخلق فوضى وأرى إن كان يمكنني أن أخرج منها. إن كانت حركتك الأولى رائعة فستكون في مشكلة. فبعد ذلك لن تعرف كيف تكمل لأنك ستخاف من أن تفسدها. لذا فخلق الفوضى هي طريقة جيدة للبدء وأنا أجيدها تماماً.","author":"Brian Eno"},{"id":44,"thought":"لا شيء أسوأ من بداية عبقرية.","author":"Pablo Picasso"},{"id":45,"thought":"الثقافة هي طريقة سلوك الإنسان بعيداً عن الغريزة. كل ما نفعله يعتبر ثقافي: البستنة، الطبخ، الموضات المختلفة، الهندسة. ما لا يفعله الفنانون، وخاصة الموسيقيون، هو النظر إلى الثقافة في العالم كي توحيهم. الموسيقى لا تصف شيئاً بل هي في أغلب الأحيان تتحدث عن موسيقى أخرى.","author":"Brian Eno"},{"id":46,"thought":"أحب التحدث عن الأفكار فأنا أجدها مثيرة جداً للاهتمام.","author":"Brian Eno"},{"id":47,"thought":"المعجبين يمكن أن يكونوا قوة هائلة للتحفظ.","author":"Brian Eno"},{"id":48,"thought":"أنا لا أشعر بالحماس لأن أنهي مشاريع موسيقية أشعر بانها مألوفة.","author":"Brian Eno"},{"id":49,"thought":"المشكلة في التفكير بماضيك هو أنك تنسى من أين أتى وتبدأ بالشعور بإعجاب عديم الجدوى بنفسك القديمة.","author":"Brian Eno"},{"id":51,"thought":"عندما تنظر إلى فكرة من بعيد تبدأ برؤية أوجه لها لم تكن تراها عندما كانت في عقلك فقط.","author":"Brian Eno"},{"id":52,"thought":"أنت تعمل على قطعة موسيقية وتضع مكونات معينة ثم تبدأ المكونات بالتفاعل مع بعضها بطريقة لم تتوقعها. إن كنت تعي ذلك التفاعل فذلك هو المادة التي تبني عملك عليها. إن كنت غبياً فستحاول أن تلغي التفاعل. الكثير من الموسيقيين لديهم فكرة ثابتة عما يريدون النتيجة أن تكون لذا فهم لا يسمحون بأي انحراف عن ذلك الهدف. مرة بعد الأخرى سيجبرون الموسيقى أن تجري بطريقة ما حتى يحصلون على النتيجة التي أرادوها. هذه الاستراتيجية تنتج بموسيقى غير مثيرة للاهتمام أو بأي شيء غير مثير للاهتمام.","author":"Brian Eno"},{"id":53,"thought":"ما العلاقة بين أفلام فيلليني والواقعية؟ هو يتعامل مع الذاكرة الغير دقيقة. ذلك اتجاه معاكس تماماً للواقعية: هو يجعل الأمور أسطورية وبدائية وسبيهة بالأحلام. أنا أحب ذلك الشعور كثيراً.","author":"Brian Eno"},{"id":54,"thought":"الأشياء المميزة التي يمكنك أن تفعلها في استوديو تسجيل: من الواضح أن الأصداء مثيرة للاهتمام لأنها تذكرك بأماكن. لكن الأصداء في ألبوم \"أون لاند\" لا تشبه أي أصداء موجودة بالفعل. في بعد الأغاني أنا أستخدم ترددات تمتد على 70 ثانية. لا يوجد ذلك في الطبيعة أو في الإنتاج الصناعي، حتى تاج محل الذي يتمتع بترددات عالية جداً إلا أنها لا تتعدى الـ12 ثانية. لكن ترددات الـ70 ثانية تثير إحساس بنوع من الفضاء. إنها مبالغ بها كما يبالغ فلليني بثدي المرأة.","author":"Brian Eno"},{"id":57,"thought":"كل زيادة في معرفتك هي نقصان متزامن. أنت تتعلم ولا تتعلم بنفس الوقت. التأكد الجديد هو شك جديد أيضاً.","author":"Brian Eno"},{"id":58,"thought":"ليس الهدف من العمل أن تصنع موسيقى رائعة طوال الوقت، بل أن تظل مستعداً لحين تستطيع أن تصنع موسيقى رائعة.\r\n\r\nلا مفاد من أن تقول: \"ليس لدي أفكار اليوم، لذا فسأدخن بعض المخدرات.\" يجب أن تظل متيقظاً للوقت الذي ستتزاحم الأفكار إلى رأسك.\r\n\r\nيوجد الكثير من العوامل في صنع قطعو موسيقية:\r\nالأفكار التكنولوجية التي تصبح فجأة مثيرة كثيراً للحماس وشعور ما أو مزاج ما ويوم جيد وأن تكون قد تحدثت إلى صديق لتوك. كل تلك الأشياء ستحدث في نفس اللحظة وتلك اللحظة لن تطول كثيراً. إنها كالأشياء التي تدور حول محور ما، سترحل ثانيةً.","author":"Brian Eno"},{"id":59,"thought":"التأليف الموسيقي هو طريقة لتعيش فلسفتك وتسميها فناً.","author":"Brian Eno"},{"id":60,"thought":"جون كايج جعلك تدرك أن ليس هناك ما يدعى بالضجة، تلك كانت فقط موسيقى لم تكن تقدرها.","author":"Brian Eno"},{"id":61,"thought":"عامل استوديو التسجيل كمختبر للتفكير التصوري بدلاً من أن تعامله كمجرد أداة.","author":"Brian Eno"},{"id":62,"thought":"هناك طريقتان لتكون فناناً. الأولى هي أن تستكشف مجالاً واحد - مثل راندي نيومان وجوني ميتشال. هما لديهما إقليم واحد وهما يتفحصونه بإمعان وهما يقولان: \"هذه لغتي وسأتحسن بالتكلم بها.\"\r\n\r\nلكنني لست من ذلك النوع من الفنانين. أنا أتحمس كثيراً لاقتراح طرق أخرى للتحدث، لغات أخرى يتكلمها الناس. عندما أمارس فكرة ما بما يكفي، لا أريد أن أظل أمارسها. لا أعني أنني أتوقف عن القيام بها لكنني لا أريدها أن تكون الشيء الوحيد الذي أفعله.","author":"Brian Eno"},{"id":63,"thought":"يمكنك أن تخلق عالماً بالعكس عبر اختراع الأدوات الضرورية لذلك أولاً.\r\n\r\nأنت تفكر بنوع الموسيقى التي ستتواجد بذلك العالم ثم تصنع تلك الموسيقى والعالم يكون نفسه حول تلك الموسيقى.","author":"Brian Eno"},{"id":64,"thought":"الموسيقى الكلاسيكية تتوجه كثيراً إلى النقاء والاختلاف عن الأصوات الاعتيادية - ما يجعلها موسيقية هو أنك تعلم أنها مختلفة بقصد عن أي أي صوت آخر في العالم.\r\n\r\nموسيقى البوب تأخذ الاتجاه المعاكس تماماً، فهي تأخذ الأصوات من العالم.","author":"Brian Eno"},{"id":65,"thought":"تواجهك الكثير من الاتحمالات في حياتك. أفضل ما يمكنك فعله هو أن تنتهز أحدها وتتخذ قراراً سريعاً بشأنها واجعل ذلك القرار ينفعك. ذلك يأخذك إلى أماكن مثيرة للاهتمام تحمل لك نتائج مفاجئة.","author":"Brian Eno"},{"id":66,"thought":"الموسيقى ضاقت حتى أصبحت ليس ما يحلو للسمع بل ما يحلو للتسجيل.","author":"Brian Eno"},{"id":67,"thought":"أنا أحب غيتار الجهر فهو لا يفعل الكثير لكنه مهم جداً.","author":"Brian Eno"},{"id":68,"thought":"أحد الأخطار هي أن الناس يخافون أن يحتلوا مراكزاً.\r\n\r\nفي عالم الفن، وبالأخص ما يتعلق بالرسم، الناس يخافون الآن من أن يقولوا أن شيئاً لا يعجبهم لأنهم يخافون أنهم قد يكونوا مخطئون.","author":"Brian Eno"},{"id":69,"thought":"أغلب الناس في مجال الفن يريدون أن يهدفوا إلى الهدف الأكبر والأهم وأن يصيبوه تماماً.\r\n\r\nلكن بالطبع بما أن الجميع يهدفون إلى نفس الهدف تصبح إصابته صعبة ومكلفة.\r\n\r\nأنا أفضل أن أرمي السهم ثم أرسم الهدف حوله. أنت تخلق المناطق التي تبقى بها في النهاية.","author":"Brian Eno"},{"id":70,"thought":"عندما تطلق قطعة موسيقية في العالم فأنت تطلقه كمجموعة من التوقعات. \r\n\r\n(يضع إينو يدك بجيبه ويخرج آخر ألبوم أطلقته فرقة الراب دي لا سول)\r\n\r\nعندما أطلقت هذه الفرقة هذا الألبوم، هم وضعوها في غلاف يوحي لك بالضبظ مدى التركيز الذي تحتاج أن تعيره إلى موسيقاهم. أنت لن تستمع إلى هذه الموسيقى كما تستمع إلى موسيقى ماهلر وستان كينتون.","author":"Brian Eno"},{"id":71,"thought":"كلما فهمت هيكل شيء ما أكثر، ستدهش أكثر بكل حركة صغيرة فيه. لذلك فإن الاحتمالات لا حدود لها.","author":"Brian Eno"},{"id":72,"thought":"الموسيقيون والفنانون الآخرون يتفاعلون دائماً مع نوعين من الانظمة على الأقل: نظام الجمالية (أي أغنية ستكون جميلة على الأذنين؟ أي نوع من الموسيقى أعمل بها؟) والنظام الاقتصادي الذي يكافئ أو لا يكافئ جهودهم.\r\n\r\nإن كنت تواجه مجموعة من النتائج التي لا تريدها، بدلاً من أن تجاول أن تجبر النظام الموجود بالفعل لأن يبوء بنتائج مختلفة، من الأفضل أن تصرف طاقتك تلك على أن تخلق نظاماً بديلاً.\r\n\r\nهذا قد يعني أي شيء من أول إنشاء مكان خاص بك للحفلات الموسيقية حيث تعزف الموسيقى الغير تجارية إلى أن تصمم ميزان الصوت الخاص بك.","author":"Brian Eno"},{"id":73,"thought":"التكرار لا وجود له حقاً.\r\n\r\nبالنسبة لعقلك، لا شيء يحدث مرتين بنفس الطريقة، حتى لو بجميع الطرق الفنية الشيء متطابق في المرتين. طريقة فهمك للشيء يختلف دائماً ولا يظل هو ذاته.","author":"Brian Eno"},{"id":74,"thought":"احترس من الذعر الذي يأتي مع تكاليف استوديوهات التسجيل العالية:\r\n\r\nفقد توجه كل اهتمامك إلى النتائج ولا تشترك في الأنشطة التجريبية التي قد لا تؤدي إلى أي نتائج.\r\n\r\nكنتيجة لهذا، سيكون تركيزك كله على النتائج المضمونة وعلى التقنيات المجربة.","author":"Brian Eno"},{"id":75,"thought":"إن كنت تستخدم أدوات موسيقى إلكترونية في استوديو التسجيل، يصبح الحكم أمراً مهماً جداً والموهبة تصبح أمراً ليس بنفس الأهمية.","author":"Brian Eno"},{"id":76,"thought":"عندما تصنع الموسيقى فأنت تتصرف كفيلسوف. يمكنك إما أن تفعل ذلك بوعي أو بغير وعي، لكنك ستفعله.","author":"John Cage"},{"id":78,"thought":"التخلص من السياق هو أمر مهم جداً في سحر الموسيقى.\r\n\r\nقم بخلط السياقات كي تحصل على نتيجة لم تكن تتوقعها أو نتيجة ذات غموض معين.يوجد مكونات مخلوطة ببعضها ولم تسمعها مع بعضها من قبل، وذلك يخلق حساً من الغرابة.","author":"Brian Eno"},{"id":79,"thought":"الشيء المهم بالكلمات ليس ما تعنيه بل أنها تجعلك تظن أنها تعني شيئاً.\r\n\r\nجميع كلمات الأغاني التي أذكرها لا أعلرف ما تعنيه لكنها مثيرة جداً للتفكير.\r\n\r\nذلك يخلق مساحة في الأغنية للمستمع كي يضع معناه الخاص بها.","author":"Brian Eno"},{"id":80,"thought":"أهم شيء في القطعة الموسيقية هو أنها تغري الناس لأن يبدؤوا بالبحث.\r\n\r\nإن لم يكن للموسيقى ذلك التأثير فلن يكون لها أي تأثير آخر. إن كانت فقط تعرض نفسها فحسب، إن كانت واضحة جداً أو غامضة جداً لدرجو أنك لا تفهمها أبداً، إذن فهي تكون فاشلة بالنسبة لي.\r\n\r\nالجلوس في ذلك الموقف هو شيء مثير للاهتمام.","author":"Brian Eno"},{"id":81,"thought":"أكتب كما لو كنت قد وجدت حجراً غابراً ومنقوش عليه في مكان ما وأنت تحاول أن تكشط القذارة كي ترى ما تحتها، وتظل تقترح كلمة وراء الأخرى لما تراه وتحاول أن تتخيل ماذا يوجد بين تلك الكلمات.\r\n\r\nالإغراء الوحيد الذي عليك أن تتفاداه هو الإغراء لأن تستقر على معنى بسيط.","author":"Brian Eno"},{"id":82,"thought":"عليك أن تتمتع ببعض التكبر كي تتعامل مع الناس في مجال الموسيقى. عليك أن تشعر بأنك محق لأن ليس بإمكانك أن تثق بحكم الآخرين على عملك.\r\n\r\nإن كان حكمك غير واضحاً، فحكمهم لن يفيدك أيضاً.","author":"Brian Eno"},{"id":83,"thought":"كل ما صرفت وقتاً أكثر على فكرة قديماً كلما استهلكت طاقة أكثر عليها، وكلما أصبحت أوضح كلما استبعدت أفكاراً جديدة.","author":"Brian Eno"},{"id":84,"thought":"الناس \"الرائعون\" يقفون على الحافة ويراقبون أخطاء وانتصارات الناس \"الغير رائعون\" (ثم يكتبون عنهم)","author":"Brian Eno"},{"id":85,"thought":"[عن إنتاج أغنية Achtung Baby لفرقة U2] الكلمات المعاصرة في هذا الألبوم كانت مسيئة ومصنوعة للرمي ومثيرة وتجارية (كل هذا جيد) وكانت جادة ومؤدبة ولطيفة وطالحة ومنتقدة ومستقيمة (كل هذا سيء).\r\n\r\nكان من الجيد إن أخذتك الأغنية في رحلة أو جعلتك تعتقد أن سماعاتك مكسورة، لكنها كانت سيئة إن ذكرتك باستوديوهات التسجيل أو بفرقة U2.","author":"Brian Eno"},{"id":86,"thought":"الموسيقى المنشطة للخيال، وموسيقى الـ\"غلام\" وهي الخلط بين الروك والبوب، وموسيقى آر آند بي، وموسيقى السول. هذه العصور السابقة لموسيقى البوب لم تكن متميزة ببحثها عن الكمال بل بحماسها الغريب والميزانيات الصغيرة والتقنيات المتغايرة والآلات الرديئة والطيش الجامح.","author":"Brian Eno"},{"id":87,"thought":"هل أنت حقاً تسجل ألبوماً في مرآب أم تسجل ألبوماً يذكر الناس بالألبومات التي سجلت في مرآب؟ (كما يستخدم مخرج كاميرا يحملها بيده كي تعطي الشعور بأن الفيلم وثائقي)\r\n\r\nهل يشكل فرقاً إن قال الناس الذين يستمعون إلى الألبوم: \"هذا الألبوم صوته رديء\" أو قالوا: \"هم قصدوا أن يجعلوا صوت هذا الألبوم رديئاً\"؟","author":"Brian Eno"},{"id":88,"thought":"هل يجب أن يكون الألبوم مكانك الحالي أو جميع الأماكن التي قد تكون بها؟","author":"Brian Eno"},{"id":89,"thought":"\"الهوليوودية\": إنها العملية حيث يتم تسوية شيء ما وتبريره وإيضاحه من جميع الجهات وموازنته بحرص واختباره في الاستوديو ضد جميع الصيغ ومراجعته من قبل عدة لجنات وأخيراً يجعلونه غير ملحوظ.","author":"Brian Eno"},{"id":90,"thought":"يمكنك أن تعرف ما لا تريده، وجزء كبير من عملية تسجيل ألبوم هي مهمتك بأن تجد مساحة ثقافية لا تحتوي على أصوات رنين غير مرغوب.\r\n\r\nيمكن لتلك المساحة أن تكون مساحة جديدة لم يقم أحد قبلك بتحديدها، أو يمكن أن تكون مساحة قديمة بدأت تبدو جديدة ثانيةً.","author":"Brian Eno"},{"id":91,"thought":"لكن عنق الزجاجة (في معظم الألبومات) هو كلمات الأغنية. لماذا؟ لأن الكاتب يظن أن وظيفته هي أن يركز الموسيقى على معنى معين.\r\n\r\nالكلمات هي مواد حادة جداً.","author":"Brian Eno"},{"id":92,"thought":"بعد أن يجمع اغنية أولية، يقوم بونو بدراستها خلال البعضة أيام التالية ويغير كلمة أو سطر أو مقطع، ويعيد الكتابة ويعيد الغناء، ويعيد العملية ثانيةً. هكذا يبدأ بالتركيز على طريقة عرض وعلى شخصية للأغنية. ثم يكتشف من يغني الأغنية وفي أي عالم يعيش ذلك الشخص.","author":"Brian Eno"},{"id":93,"thought":"هذا بالضبط ما أحببته دائماً بموسيقى البوب: قدرتها على خلق مساحات عاطفية جنونية ودعوتك لأن تذهب للرقص بها.","author":"Brian Eno"},{"id":94,"thought":"سألني أحد في مقابلة مؤخراً: \"ما معنى الكلمات\" فسألته: \"ما معنى النغمات؟\"","author":"Brian Eno"},{"id":95,"thought":"الأفضل أن تفعله هو أن تكتب كلمات أنت لا تفهمها.\r\n\r\nاجعلها تشعرك بأن هذا ما تريد أن تغنيه لكنك لا تعرف السبب.","author":"Brian Eno"},{"id":96,"thought":"الحظ هو الاستعداد.","author":"Brian Eno"},{"id":97,"thought":"أنا دائماً أتذمر خلال عمليات الإنتاج، لكن الناس الغير راضيون هم الذين يغيرون الأشياء لا أنا.","author":"Brian Eno"},{"id":98,"thought":"[بشأن إنتاج الألبومات] نحن نصنع المجلات لا الروايات.","author":"Brian Eno"},{"id":99,"thought":"الرأي القوي مفيد جداً للناس.","author":"Brian Eno"},{"id":100,"thought":"عندما يحجب الناس الأشياء السيئة بنفسهم قد يحجبوا الأشياء الجيدة أيضاً.","author":"Brian Eno"},{"id":101,"thought":"أحب أن أكتب كلمات على الحدود بين المعنى واللا معنى، فتجعل المستمع يحتار إن كان لها معنى أم لا.","author":"Brian Eno"},{"id":102,"thought":"الشيء المهم في الموسيقى المعاصرة ليس الجزء الذي يمكنك كتابته، الكلمات والألحان، بل كل شيء آخر - مادة الموسيقى وجوّها ومراجعها وعلاقتها بالأشياء الأخرى.","author":"Brian Eno"},{"id":103,"thought":"الفترة التي يحتاجها الفنان ليسجل ألبوماً هذه الأيام هو أمر مخزي. لكنني أسبه بـ\"ستينغ\" وأحب أن أتخطى الخيارات. ذلك أحد الأسباب التي تجعل الناس يحبون العمل معي، فأنا دائماً أقول: \"لا بأس، لنفعل هذا، سنجعله ينجح.\"\r\n\r\nاستكشاف جميع الخيارات ليس مهماً. بل أن تجعل أحدها يعمل هو الأهم.","author":"Brian Eno"},{"id":104,"thought":"استمع إلى صوت ذلك الطبل - إنه أشبه بصوت دق على قضبان السجن.","author":"Brian Eno"},{"id":105,"thought":"الطبخ أحد الطرق للسماع إلى الراديو.","author":"Brian Eno"},{"id":106,"thought":"المغنيين كالعرب. هم لا يحبون الفراغ. والفراغ هو عندما لا يكون أحد يغني.","author":"Brian Eno"},{"id":107,"thought":"أن تكون منتج ألبومات موسيقية هو أفضل أشكال الجبن المدفوع له أجر. المنتجون يتلقون المدح غالباً لكن عليهم أن يقوموا بخدمة سيئة جداً لأحد كي ينتقدهم.","author":"Brian Eno"},{"id":108,"thought":"أن تكون حراً تماماً لأن تفعل ما تريده في يومك هو أمر صعب وقد يؤدي إلى أزمات مكئبة جداً.\r\n\r\nإن كان وقتك منظماً فلن تعاني من مشكلة \"ماذا سأفعل اليوم؟\"","author":"Brian Eno"},{"id":109,"thought":"الأطفال يتعلمون من خلال التظاهر، من خلال أن يتخيلوا ما قد يحدث إن كانوا في موقف مختلف، وهذا جوهر الثقافة.\r\n\r\nيوجد اقتراح جنوني بأن عند سن الـ16 أو الـ18 يجب أن تتوقف عن ذلك لأنك تبدأ بإدراك ما تفعله، لكن الناس المثيرون للاهتمام بالنسبة لي هم الذين يستمرون بتلك اللعبة.","author":"Brian Eno"},{"id":110,"thought":"الموسيقى هي مجال مألوف إلى حد ما. سكانه أصبحوا كثيرون جداً. لم يعد مجالاً محمّساً جداً. لقد أصبح متخصص جداً. أحب أن أدخل الاستوديو وأركز مباشرةً على التجربة التي سأمر بها من أن أدخل وأنا أعرف الأغنية التي سألعبها.","author":"Brian Eno"},{"id":111,"thought":"[عن كونه منتجاً] طريقة عملي هي أن أكتشف ما لا يتم فعله ويجب أن يتم فعله. أحياناً ذلك يعني أن على أحد أن يحضر الشاي. وأحياناً ذلك يعني ان على أحد أن يعيد كتابة الأغنية بأكلمها.","author":"Brian Eno"},{"id":112,"thought":"عندما تستمع إلى مايلز دايفيز، كم مما تسمعه هو موسيقى وكم هو سياق؟\r\n\r\nالسياق هو كل ما ليس موجوداً جسدياً في الأغنية. بما في ذلك معرفتك بان الجميع يقول أنه عظيم: لا بد أن ذلك يؤثر بطريقة سماعك لموسيقاه. أنه كان رجل وسيماً ومهيب وأنه كان عضواً من الأقلية الرومانسية وأنه عزف مع شارلي باركر وأنه امتد على عدة أجيال وأنه عانى من عدة إدمانات وأنه تزوج من سيسيلي تايسون و أنه كان يرتدي ثياباً أنيقة وأن جون لوك جيرارد كان يحب موسيقاه وأنه كان يرتدي النظارات الشمسية وكان رائعاً وأنه لم يتحدث كثيراً عن موسيقاه، وما إلى ذلك.\r\n\r\nمن المؤكد أن كل ذلك يؤثر بطريقة سماعك لموسيقاه: أنا أعني، هل كنت ستشعر بنفس الطريقة إن كان مجرد مهندس تدفئة بدين من أوسلو؟\r\n\r\nعندما تستمع إلى الموسيقى، ألست أيضاً \"تستمع\" إلى جميع المعلومات حولها؟","author":"Brian Eno"},{"id":113,"thought":"الناس يستمعون إلى السياق أكثر من الموسيقى، لذلك فأنا أتقبل فكرة أنني الآن أصنع السياقات.\r\n\r\nفني ليس فقط ما يخرج من فم البوق الذي أعزفه أو ما تسمعه على الألبوم الذي أسجله، بل هو تجربة كبيرة متعلقة كثيراً بمن أنا عليه وبحياتي وجاذبية شخصيتي.\r\n\r\nالموسيقى والجزء الصوتي من فني قد تكون جزء صغير جداً من التجربة بأكملها.\r\n\r\nتطوير السياق -الجسد وطريقة إظهاره والسمعة وطريقة غزله والقصة- قد يصبح هو بذاته الفن. كما هو الحال مع العطر...","author":"Brian Eno"},{"id":114,"thought":"\"الثقافة\" هي كل ما ليس علينا فعله.\r\n\r\nالثقافة تتكون من الإضافات الجميلة المعاصرة التي نضيفها إلى الأشياء التي علينا أن نفعلها.\r\n\r\nعليك أن تأكل، لكن ليس عليك أن تزين أطباق الكاري المحضرة بتمعن بأوراق فضية للتزيين. عليك أن تتحرك، لكن ليس عليك أن ترقص.\r\n\r\nالثقافة هي محفز بيولوجي للإنسان. إنها ليست شيئاً نضيفه في الآخر فحسب بعد أن تكون قد تجاوزنا جميع مصاعب الحياة، بل هي شيء نقوم به طوال حياتنا.","author":"Brian Eno"},{"id":115,"thought":"نحن نشعر بان لدينا تجارب قيّمة عندما نستمع إلى أغاني معينة أو نقرأ كتب معينة أو نشاهد أفلام معينة أو ننظر إلى لوحات فنية معينة، أليس كذلك؟\r\n\r\nوعندما نشعر بذلك، فهل يمكن أن يكون أي شيء غير المادة أمامنا ما يجعلنا نشعر بذلك؟","author":"Brian Eno"},{"id":116,"thought":"نحن نتحدث إلى أطفالنا بطريقة وإلى أصدقائنا في العمل بطريقة أخرى وإلى أحبائنا بطريقة أخرى وإلى السيدة التي تعمل في المحل على زاوية الشارع بطريقة أخرى.\r\n\r\nعندما نصنع هذا الاختلاف في طريقة حديثنا فنحن نمارس تفهمنا للعوالم المختلفة التي يأتي منها من يستمع إلينا، ونحن أيضاً نعكس إليهم فكرتنا عن العالم الذي نريد أن تحدث به محادثتنا معهم.\r\n\r\nعندما تفكر بهذا، فستكتشف أنه موهبة عظيمة ومعقدة يقوم الإنسان بقضاء حياته بممارستها والتدرب عليها وتعديلها.","author":"Brian Eno"},{"id":117,"thought":"أنا أحب عندما أشعر أن أغنية مألوفة لكنها غريبة في نفس الوقت.\r\n\r\nأنت لا تشعر فوراً بأنها غريب. بل أنت تشعر بالانجذاب إليها. لكن في نفس الوقت أنت لا تستطيع أن تحدد ما هو الشيء المألوف فيها.إنه شعور رائع.","author":"Brian Eno"},{"id":118,"thought":"إفعل ما كنت تفعله طوال الوقت، لكن افعله الآن من كل قلبك.\r\n\r\nضع توقيعكم على ما تفعله. توقع أن تعيش حياتك بأكملها كفنان.","author":"Brian Eno"},{"id":119,"thought":"الاستماع هو طريقة للتأليف.","author":"John Cage"},{"id":120,"thought":"الفائدة العظمى لأجهزة التسجيل المتعلقة بالكمبيوتر هي أنها تلغي مشكلة الموهبة وتستبدلها بمشلكة الأحكام.\r\n\r\nباستخدام برنامج كوبازي أو فوتوشوب يمكن لأي أحد أن يفعل أي شيء ويمكنك أن تصنع موسيقى كما التي تستمع إليها في الراديو أو صور تبدو كالتي تراها في المجلات.\r\n\r\nلذا فالسؤال ليس إن كنت تستطيع أن تفعلها  فيمكن لأي أحد أن يفعل أي شيء إن كان جاهزاً لأن يجلس أمام الكمبيوتر لعدة أيام، لكن السؤال هو: \"من بين كل الأشياء التي يمكنك أن تفعلها، ماذا ستختار أن تفعل الآن؟\"","author":"Brian Eno"},{"id":121,"thought":"الشعر الذي يقرؤه القارىء قد يكون أفضل من الشعر الذي كتبه الكاتب.\r\n\r\nحاول أن تصنع أشياءً ستكون أفضل مما ظننت أنك تفعلها.","author":"Brian Eno"},{"id":122,"thought":"الفنانون الذين لا يغطون يراجعون أعمالهم: بيكاسو ومايلز دايفيس وبرينسن، هم أشخاص يطلقون أعمالهم للعالم ولا يتمتعون بحس انقادي لنفسهم. هم يقولون: \"لندع السوق يقرر؛ لندع العالم يقرر.\" قد لا تكون أفضل من يمكنه أن يحكم على عملك.\r\n\r\nذلك في الواقع نوع من التواضع: إنه مزيج من التكبر الذي يقول: \"أنا أعلم أنني بارع.\" لكنه ممزوج بتواضع يقول: \"القرار ليس لي.\"","author":"Brian Eno"},{"id":123,"thought":"بدأت آتي إلى الاستوديو بأغانٍ لم أعمل عليها سوى القليل ثم بدأت آتي بدون أي أغاني. كنت بدأت أتعامل مع الاستوديو على أنه الآلة.\r\n\r\nلا يوجد أي شيء خارج تلك العملية - تلكم العملية التي تدعى بالتسجيل هي العملية الإبداعية بحد ذاتها. نحن لا نضع قماش الرسم أمام تضاريس لنرسمها، بل نحن سنصنع التضاريس هنا والآن.","author":"Brian Eno"},{"id":124,"thought":"أردت أن أستخدم الاستوديو كمكبر للصوت، هذا ما يفعله المهندسون الجيدون.","author":"Brian Eno"},{"id":125,"thought":"أحد شعاراتي هو إن كنت تريد الحصول على نتائج غير اعتيادية، اعمل بجهد وبتكاليف صغيرة فبتلك الطريقة لديك فرصة أكبر بأن تصل إلى مكان لم يصل إليه أحد قبلك.\r\n\r\nفي كل مرة تقريباً، يكون تأثير التكاليف الكثيرة شيء اعتيادي.","author":"Brian Eno"},{"id":126,"thought":"الاستوديو هو نافذة على العديد من الاحتمالات - لهذا إنتاج الألبوم يأخذ وقتاً طويلاً فهناك ملايين البدائل للأشياء التي يمكنك أن تفعلها.\r\n\r\nأكثر ما يمكنك فعله فائدةً هو التخلص من تلك الخيارات قبل أن تبدأ.","author":"Brian Eno"},{"id":127,"thought":"فكرة كون المنتج شخصاً وسيطاً بين الموسيقى الغير تقني والمهندس الغير فني، وهذه كانت الفكرة القديمة، لم تعد موجودة الآن لأن الموسيقيين في هذا العصر أصبحوا يتمتعون بجميع تلك الأوصاف الثلاثة.","author":"Brian Eno"},{"id":128,"thought":"لا تخجل من أفكارك الخاصة. معظم الموسيقيون يمدحون لكونهم يعزفون كموسيقيين آخرين.\r\n\r\nعندما يجرب أحد شيئاً جديداً يشعر بأنه مثير للحماس، يبدو المستمعون محتارون. لكن عندما يعزف أحد أغنية لجايمس براون يقول الجميع: \"جميل! هذا ما نريده!\"\r\n\r\nفي معظم الأوقات يُشجَّع الموسيقون على أن يعزفوا شيئاً مألوفاً. ما أفعله أنا [كمنتج] هو أن أشجعهم في الأوقات التي تفعلون بها العكس.","author":"Brian Eno"},{"id":129,"thought":"اقطع الرابط المهم.\r\n\r\nذلك مثير جداً للاهتمام لأن معظم الأغاني متمحورة حول وسط ما كإيقاع الطبل أو نغمة معينة وهي تجعل الأغنية متماسكة مع بعضها. حاول أن تقطع ذلك العنصر الرابط من الموسيقى لتر ما سيحدث.","author":"Brian Eno"},{"id":130,"thought":"إن كان لديك مجموعة من الناس جالسون في غرفة واحدة يعملون على أغنية واحدة ومنغمسون بتلك الأغنية، يظن الجميع أن عليهم أن يقولوا شيئاً ليثبتوا أنهم ما زالوا منتبهين لأن من المحرج لأن تجلس فس زاوية لأربع ساعات وأنت صامت.\r\n\r\nمن الأهم أن يشعر الناس حقاً أن لديهم شيئاً يشاركون به من أن يقاطعوا العمل ليبرهنوا ذلك. ","author":"Brian Eno"},{"id":131,"thought":"يجب أن نتخيل أننا نؤلف أغانٍ لأفلام افتراضية، لا أننا نؤلف أغانٍ عادية.\r\n\r\nهذه فكرة محررة جداً، لأن أغناني الفيلم ليس لديها بالضرورة محور تتحدث عنه - بالفيلم هو المحور. ذلك يجعلك تصنع موسيقى تتناسب مع الجو فحسب.","author":"Brian Eno"},{"id":132,"thought":"الموسيقى مزيج مصادف لأصوات يكون رنينها العاطفي معتمد تماماً على تواريخ الناس في الجمهور الشخصية والمشتركة كمستمعين.","author":"Brian Eno"},{"id":133,"thought":"الشهرة تعمل كنتيجة جانبية أفضل مما تعمل كهدف.","author":"Connor Freff Cochran"},{"id":134,"thought":"المشكلة التي تواجهك كفنان هي إلى أي حد أنت مستعد لأن تغير فنك، إن اضطرك الأمر، لأن تظل في الحدود المعاصرة للمجال الموسيقي.\r\n\r\nفي أول ظهور لك، لا يوجد مشكلة. أنت تصنع شيئاً. إما يحبه الناس أو لا يحبه، لكن لا يهم ماذا يحدث طالما أنك ظهرت كفنان. \r\n\r\nالمشكلة الحقيقية تحدث عندما تكون قد جمعت قطعة فنية أعجبت الكثير من الناس؛ ذلك اليوم الذي تصل به إلى \"النجاح\". أنت تصبح علامة تجارية أيضاً، لا يهم إن كان ذلك يعجبك أو لا يعجبك. أنت تصبح هوية. سجل هدفاً مرتين في نفس الفئة الموسيقية فتصبح تلك هويتك.\r\n\r\nالبنية الفوقية للتسويق التي تحيط النجاح التجاري تلقائياً ستضع عليك ضغطاً ضد تجربة أي شيء جديد.","author":"Connor Freff Cochran"},{"id":135,"thought":"الشهرة تزيد بعض خياراتك في هذا العالم. لكنها تحد من بعض الخيارات الأخرى.\r\n\r\nقد تبدو الشهرة مثيرة للاهتمام، لكن كونك في الأضواء يعني أنك لا تستطيع أن ترى ما حولك فعلاً.\r\n\r\nهل كانت المزحة التي قلتها لتوك مضحكة فعلاً؟ هل رفيقتك في الموعد تحبك أنت أم تحب مالك؟ متى كانت آخر مرة اشتريت بها البقالة دون أن يحدق بك الجميع؟","author":"Connor Freff Cochran"},{"id":136,"thought":"بالنسبة لكون الشهرة قوة وكون القوة دائماً مفسدة، فذلك ليس صحيحاً.\r\n\r\nالقوة بنفسها ليست شيئاً إيجابياً ولا شيئاً سلبياً. الكثير من الناس المشهورين هم أشخاص لطفاء جداً... لكنهم إما بدؤوا هكذا أو أنهم أخطؤوا كثيراً في مسارهم إلى أن أجبروا على أن يتمالكوا أنفسهم.\r\n\r\nالإنسان الحقير الذي لديه الكثير من الأموال سيظل حقيراً والمال لا يغير ذلك.","author":"Connor Freff Cochran"},{"id":137,"thought":"الفشل بالنسبة للكثير من الناس هو موهبة ضرورية للنجاة.\r\n\r\nالعمل بمستوى فنان لديه القدرة لأن يغير العالم يعني أنك تخاطر بتغيير العالم لك.\r\n\r\nجميعنا نعرف أشخاصاً لديهم الكثير من الحماس والموهبة والاستقرار، أشخاصاً تقع أفكارهم دائماً في الأماكن الصحيحة في إرشاد الناس في الجمهور لكنهم غير ناجحون. هم يعملون جاهداص ونواياهم جيدة، لكن الامور لا تجري لمصلحتهم، أتفهم قصدي؟\r\n\r\nأنا أظن أنهم قد وقعوا بالفعل عقد مجهول مع الفشل.\r\n\r\nهل فعلت أنت ذلك؟","author":"Connor Freff Cochran"},{"id":138,"thought":"بالنسبة لي، العلاقة المثالية بين الجمهور والفنان هي الأفضلية للجمهور.\r\n\r\nأنا لا أحب كلمات \"فنان\" و\"عامة الشعب\" والكلمات التي تتضمن معاني طبقية.\r\n\r\nالفنان يجب أن يكون له الحق بأن يكون مجهولاً وغير واعٍ لمتطلبات السوق المفترضة. عندها سيكون التواصل بينه وبين الجمهور على مستوى أعمق بكثير.","author":"Glenn Gould"},{"id":139,"thought":"التسجيل يمثل المستقبل. قاعة الحفل الموسيقي تمثل الماضي.","author":"Glenn Gould"},{"id":140,"thought":"إن كان يوجد أي مشكلة، أقوم بتصويرها فلا تعود مشكلة. بل تصبح مجرد فيلم.","author":"Andy Warhol"},{"id":148,"thought":"موسيقاي في رأسي. أنا أسمع أصواتاً وإن لم أجمعها فلن يجمعها أحد غيري.","author":"Jimi Hendrix"},{"id":149,"thought":"كلما أبدأ بالعمل على أغنية، أحاول فوراً أن أنسى كل شيء وأن أفرّغ يداي ورأسي من أي متبقيات من أغنية أو ألبوم ماضٍ.\r\n\r\nأحاول أن أتعامل مع الأمر كأنني أعزف الغيتار لأول مرة في حياتي. ماذا سأفعل؟","author":"The Edge"},{"id":150,"thought":"إن حملت غيتاراً فقال لك: \"خذني، أنا ملكك!\" - فهو الغيتار المناسب لك.","author":"Frank Zappa"},{"id":151,"thought":"أنا أؤلف الأغاني عبر العبث بالأوتار وتغيير دوزانها -  أنا أعطي فرصة للكون.\r\n\r\nوعندما تكتشف شيئاً لديه عنصر من التدخل الإلهي، تكون تلك نعمة.","author":"Joni Mitchell"},{"id":152,"thought":"الشخص الذي ليس موسيقياً دائماً متحمس لأن يصنع الموسيقى - يكون سعيدا جداً بالجلوس وعزف نوطة واحدة طوال اليوم - وهو واعٍ جداً لتأثير ذلك.\r\n\r\nالأشخاص الغير موسيقيين يستمعون جيداً أحياناً لأن ذلك كل ما هو متوفر لهم.","author":"Brian Eno"},{"id":153,"thought":"(عن التدريب:) إنه يتطلب الكثير من التفاني والجهد، أو ربما يجب أن أقول أنه يتطلب الكثير من العزف لأنك إن كنت تحب العزف فهو يصبح عبارة عن تفانٍ وجهد.\r\n\r\nأنا لم أجد أي طرق مختصرة وأنا أبحث عنها منذ زمن بعيد.","author":"Chet Atkins"},{"id":154,"thought":"\"أجل!\"، قال وهو يضغط مكابس آلة البوق، \"بعد بضعة أسابيع من العزف عليها سأكون قد روضتها وسيصبح صوتها جيد.\"\r\n \r\n\"يبدو عزفها أمر سلس يا ديز\"\r\n \r\nحدق إلي بتحديقة مسرحية وقال: \"تباً، لا يوجد أي آلة بوق يكون العزف عليها سلساً.\"","author":"Dizzy Gillespie"},{"id":155,"thought":"أنا أركز عزفي على المرح، وكل مرة أجد بها إيقاع جميل، أجد أن بإمكاني كتابة عدة أغانٍ.\r\n\r\nتعلمي للرقص العزف على الطبل أو أرجحة جسدي بطريقة جديدة هي طرق أساسية في إيجاد لحن جديد. لأنك عندما تتعلم أن تأرجح جسدك بطريقة جديدة، تبدأ بأن تتأرجح مع الآلة بطريقة مختلفة.","author":"Stone Gossard"},{"id":156,"thought":"الموسيقى ولّدت جميع التقنيات التي أستخدمها.\r\n\r\nعندما أجلس لأتعلم كيف أعزف شيئاً، فذلك ليس لأنني أريد أن أحترف تقنية معينة. بل لأنني أريد أن أسمع كيف تبدو الفكرة.","author":"Pat Martino"},{"id":157,"thought":"أعطيت صف في عزف الطبل في لوس آنجلوس. كان الحاضرون أصفال لطفاء لكنهم ظلوا يسألونني: \"كيف خطرت لك تلك النهاية؟\"\r\n\r\nفقلت لهم: \"لا أعرف.\" أنا لا أعرف! أنا أشعر بها فقط، كان اليوم ملهماً، لا أعرف.\r\n\r\nاعزف فحسب. دع شخصيتك تخرج.","author":"Manu Katche"},{"id":158,"thought":"لا أظن أن بإمكانك أبداً أن تقوم بأفضل ما لديك.\r\n\r\nالقيام بأفضل ما لديك هي عملية لمحاولة القيام بأفضل ما لديك.","author":"Townes Van Zandt"},{"id":159,"thought":"إن عزفت نوطة خاطئة، فصححها بما تعزفه بعدها.","author":"Joe Pass"},{"id":160,"thought":"أنا في الـ49 من عمري فقط. أنا لا أزال في منتصف مهنتي.\r\n\r\nلا أشعر بانها انتهت أبداً. فأنا لا أزال أخطط لأن أكتب أغانٍ أفضل.","author":"Paul McCartney"},{"id":161,"thought":"الأمر يتطلب الكثير من الانضباط كي تصبح محترفاً في العزف على آلتك.\r\n\r\nعليك أن تتدرب كثيراً على قدرة الإرادة لديك - ادخل في أعماق نفسك وأخرج أشياءً لم تعرف بوجودها أبداً، قوة لم تكترث للبحث عنها من قبل.","author":"Steve Vai"},{"id":162,"thought":"تعامل مع غيتارك بذكاء، وإن كان لقدراتك حدود فلا تتجاهلها.\r\n\r\nاعزف في حدود قدراتك. يوجد أشياء يمكنك أن تفعلها أفضل من الأشياء الأخرى وأشياء اخرى لا تستطيع أن تفعلها بنفس الجودة.\r\n\r\nلذا فشدّد الإيجابيات.","author":"Chet Atkins"},{"id":164,"thought":"لن يحب الجميع الموسيقى التي أصنعها وذلك شيء أتقبله.\r\n\r\nإن أحب الجميع ما الموسيقى التي أعزفها فما كنت لأعزف شيئاً ذو عمق فكري.","author":"Joshua Redman"},{"id":165,"thought":"لا يمكنك أن تخمن الانسجام الذي قد يحدث بين أعضاء الفرقة التي تشكلها.\r\n\r\nلا أحد سيعرف ذلك حتى تبدؤون بالعمل معاً.","author":"Jimmy Page"},{"id":166,"thought":"أحب أن أعزف مع الناس الذين يعزفون موسيقى بسيطة وليسوا مهددين من الموسيقيين الآخرون ظناً منهم أنهم لا يجيدون العزف. ذلك يستبعد 99 بالمئة من الموسيقيين في العالم.","author":"Neil Young"},{"id":167,"thought":"الفكرة العامة يجب أن تكون: \"أريد هذا، أريده الآن!\"\r\n\r\nلكن النجاح يأخذ أعواماً كثيرة إن كنت تريد أن تصل إليه بطريقة صحيحة، والكثير من الشباب لا يريدون أن يأخذوا وقتاً طويلاً ليعملوا عليه ويروا أين سيصلون وما يعنيه ومن أين يأتي وكيف عليهم أن يطبقوه ويستخدموه في عزفهم لموسيقاهم.\r\n\r\nلا يهم كم أنت جيد تقنياً أو كم أنت سريع أو كم نوطة تعرف. لا يمكنك أن يصل إلى هدفك بعامين فقط.","author":"Johnny Winter"},{"id":168,"thought":"إن كان بإمكاني أن أبتعد عن الطريق وأن أكون نقياً بما يكفي وغير أناني وكريم ومحب وطيب بما يكفي لأن أتخلى عما لدي وعن فكرتي السخيفة التي خلقتها عن نفسي - وأصبح ما أنا فعلاً عليه، وهو مجرد واحد آخر من أبناء الله - إذاً فسيمكن للموسيقى أن تستغلني.\r\n\r\nوبذلك أجد رضاي. عندها تبدأ الموسيقى بالولادة. ","author":"John McLaughlin"},{"id":169,"thought":"إن كنت ستمسح الأرض فامسحها بطريقة أفضل من أي أحد آخر في المنطقة.\r\n\r\nوإن كنت ستعزف الغيتار فاعزفه بكل ما لديك ولا تكن محتالاً.","author":"Carlos Santana"},{"id":170,"thought":"خذها بروية لكن خذها.","author":"Woody Guthrie"},{"id":171,"thought":"عزفي لم يكن سريعاً مثله، لكنني تعلمت أكثر عما كان يدور في رأسي مما تعلمته عن سرعة عزفي.\r\n\r\nتعلمت منذ زمن بعيد أن نوطة واحدة تقطع مسافة كبيرة إن كانت النوطة الصحيحة، وأنها ستتغلب على الذي يلعب 20 نوطة بنفس الوقت.","author":"Les Paul"},{"id":172,"thought":"الفرق في الآراء هو جزء من التعامل مع إنسان آخر.\r\n\r\nلكن الموسيقى ليست شيئاً تنافسياً. لا أريد أن أتعامل مع شخص تظن أنه في تنافس معي. أنا أريد أن أعمل مع الناس لنصنع الموسيقى.","author":"Eddie Van Halen"},{"id":173,"thought":"بالنسبة لي، الخطر الوحيد هو الإفراط بحب العزف على الغيتار.\r\n\r\nالموسيقى هي أهم شيء، الغيتار هو مجرد آلة.","author":"Jerry Garcia"},{"id":174,"thought":"رأيت بوب ديلان يتم انتقاده في أستراليا عبر رجل كان يقول: \"أغانيك الجديدة ليست متعلقة بالواقع كأغانيك القديمة.\"\r\n\r\nفقال ديلان: \"أنا هنا أكتب أغانٍ، ماذا تفعل أنت هنا؟\"","author":"Bob Dylan"},{"id":175,"thought":"الأغاني تكون أفضل إن عزفتها بالصدفة أحياناً.\r\n\r\nلكن لا يمكنك أن تنظم الصدفات.","author":"Jeff Beck"},{"id":176,"thought":"أذكر عندما ذهبت إلى حفلة موسيقية حيث كانوا يوزعون وجبة كبيرة مزودة للجميع.\r\n\r\nفذهبت وقلت: \"مايلز، يا رجل، يجب أن ترى كل الطعام الذي يوزعونه هنا.\"\r\n\r\nفقال مايلز: \"أنا لم آت هنا لآكل.\"\r\n\r\n(قالها غاري بارتز)","author":"Miles Davis"},{"id":177,"thought":"أنا لا أفكر بمعنى الأغنية.\r\n\r\nبالنسبة لي، الأفضل أن توصل الغيتار وتبدأ بالعزف.","author":"Paul Westerberg"},{"id":178,"thought":"لدى بعض الناس حس كبير بالمسؤولية الأخلاقية. لكن للأسف فهو مدعوم بحس فقير بالذوق الموسيقي.\r\n\r\nيوجد ناس آخرون لديهم إمكانيات موسيقية هائلة لكن حسهم بالمسؤولية الأخلاقية قليل جداً.\r\n\r\nمن الصعب جداً أن تصل إلى توازن جيد بين الإثنين.","author":"Eric Clapton"},{"id":179,"thought":"الكاتب إلى فرانك زابا:\r\nهل أهملت أجزاءاً من حياتك لأنك كنت مشغولاً كثيراً بموسيقاك؟\r\n\r\nفرانك زابا:\r\nما الذي أفقده؟ هل أنا نادم على عدم ركوبي الخيل أو عدم تعلمي التزلج على الماء؟ كلا. أنا لا أريد أن أتسلق الجبال ولا أن أقفز من مكان عالٍ جداً بحبل مطاط. أنا لم أفقد أي من تلك الأشياء. إن كنت مشغولاً بشيء فماذا هناك لتفقده؟","author":"Frank Zappa"},{"id":180,"thought":"السؤال هو: \"ما الذي تحاول أن تقوله عبر الغيتار؟\" - وليس: \"أيمكنك أن تعزف هذا؟\" أو \"ما هي سرعتك في العزف؟\"\r\n\r\nالسؤال هو: \"ما الذي تحاول قوله عبر آلتك؟ ما الذي تحاول أت توصله عبر هذه الأغنية؟\"","author":"The Edge"},{"id":181,"thought":"إن كانت الأغنية تبدو صحيحة فذلك يعني أنك اتخذت القرار الصائب.","author":"Robbie Robertson"},{"id":182,"thought":"أنا أحاول أن أكون مستعداً للحظة العزف من خلال التفهم والتدرب ومعرفة الأوتار والموازين كي لا أضطر لأن أفكر وأدخل مباشرةُ في صلب ما أريد أن أقوله.","author":"Pat Metheny"},{"id":183,"thought":"عليك أن تتغير عندما تتغير الأوتار.","author":"Joe Pass"},{"id":184,"thought":"قد لا تريد أن تعزف شيئاً جميلاً طوال الوقت. قد تريد أن تعزف شيئاً بشع أحياناً. قد تريد أن تعزف شيئاً لا يتماشى مع سياق النغمة. قد تريد أن تعزف شيئاً يخلق الكثير من التوتر لدرجة أنه يجعل العزف غير مريح، لكنك تقصد أن تجعله كذلك.","author":"George Benson"},{"id":185,"thought":"أنا أتحدث إلى الكثير من الرسامين الشباب لأنني أدرس الفن في المدارس. أنا دائماً أسألهم:\r\n\r\nلماذا تظنون أن ما تفعلونه ينتهي في حدود القماش الذي ترسمون عليه؟\r\n\r\nفكروا في الإطار. على أي إطار تعملون؟ لا تفكروا بأنه فقط قطعة الخشب حول حروف قماش الرسم، بل الغرفة التي تحتوي على اللوحة والضوؤ فيها والوقت والمكان  الذين تحتويات على اللوحة. كيف يمكنكم أن تعيدوا تصميمها؟\r\n\r\nأنا كنت لأقول ذلك للموسيقيين أيضاً. أنا أراهم يقضون الكثير من الوقت في العمل على التفاصيل الداخلية لأغانيهم ويقضون وقت أقل بكثير في العمل على طريقة وضعها في العالم.\r\n\r\nبكلمة \"وضعها\" أنا لا أعني فقط إيجاد طريقة لإيصالها إلى شركة إنتاج، بل التفكير بأين ستذهب وأين مكانها في الصورة الثقافية. التفكير بكل ما ترتبط به.","author":"Brian Eno"},{"id":186,"thought":"عندما تكون تسجل ألبوماً ولديك مجموعات من الأغاني، تكون الأغاني أشبه بصورة في الجريدة إن كبرتها - كل ما تراه هو النقاط!\r\n\r\nكل أغنية بكل تفاصيلها الصغيرة يكون مهمة جداً. بما أن الألبوم اكتمل الآن، فأنا أعود إليه وأنظر إليه من بعيد فأرى الصورة الظاهرة له.","author":"Tom Hamilton"},{"id":188,"thought":"في نهاية العرض، كان ينزل عن المسرح وتبدأ صفارات سيارات الشرطة بالصفير وتكون الليموزين بانتظاره، وكان شارلي واتي يعود إلى عدة الطبل الخاصة به ويغير مكان عصيان الطبل بـ2 ملليمتر. وإن أعجبه شكلها فسيرحل.\r\n\r\nعدة الطبل ستفكك وتوضع في مؤخرة الشاحنة لكنه لا يقدر على الرحيل إن كان يعرف أنه ترك العصيان بشكل غير مرضٍ له.","author":"Keith Richards"},{"id":189,"thought":"كيفية عزفك للنوطة هي بنفس أهمية النوطة نفسها.","author":"Henry Kaiser"},{"id":190,"thought":"يمكنك أن تعرف إن كان الشخص يعزف جيداً أم لا من طريقة حمله للآلة، يمكنك أن تعرف إن كانت الآلة تعني له شيئاً.\r\n\r\nثم من طريقة حديثه وتصرفه. إن كان يتصرف بطريقة يريد أن يعكس بها أنه معاصر، فذلك يعني أنه لا يستطيع أن يعزف شيئاً.","author":"Miles Davis"},{"id":191,"thought":"كل عازف غيتار لديه نوعية صوت مميزة.\r\n\r\nأفضل العازفون سيستخدمون أذن موسيقية جيدة والكثير من الحساسية ومعرفة كبيرة عن الموسيقى كي يحضروا نبرات وألوان الصوت.","author":"Andres Segovia"},{"id":192,"thought":"لقد تدربت على نبرتي لـ50 عام وإن كنت لا أسمع نبرتي لا أستطيع العزف. وعندما لا أستطيع العزف لا أكسب أجراً. وعندما لا أكسب أجراً فسأخسر بيتي، أتفهم؟\r\n\r\nالأمر أشبه بتفاعل متسلسل. إن فقدت نبرتي لا يمكنني أن أمارس الجنس ولا أن أمارس الحب ولا يمكنني أن أفعل أي شيء. إن فقدت نبرتي فسأدخل المحيط وأموت.","author":"Miles Davis"},{"id":193,"thought":"عندما أرتجل أقع في مشكلة.","author":"Stevie Ray Vaughan"},{"id":194,"thought":"يمكنك أن تبني سوراً كي تمنع الناس، لكن في النهاية، الموسيقى ستتخطى ذلك السور.\r\n\r\nذلك الشيء الجميل في الموسيقى- لا يوجد أي دفاع ضدها.\r\n\r\nانظر لجوشوا وجيريشو - لقد حركوا الحشد في ذلك البار ببوقين فقط.","author":"Keith Richards"},{"id":195,"thought":"بعد الحفلة سألت مايلز: \"مايلز، ماذا علي أن أفعل على المسرح؟\"\r\n\r\nفقال: \"عندما يعزفون بسرعة، اعزف ببطىء. وعندما يعزفون ببطىء، اعزف بسرعة.\"","author":"Miles Davis"},{"id":196,"thought":"حاولت أن أعزف أمام الإيقاع بطريقة لا يجعله يتسرع، أو خلف الإيقاع بطريقة لم تجره.","author":"Rick Danko"},{"id":197,"thought":"أنا لا أهتم بمن سيحب موسيقاي ويشتريها.\r\n\r\nفغن استخدمت ذلك المنهج، فما كان موزارت ليكتب أغنية دون جيوفاني وما كان شارلي باركر ليعزف سوى موسيقى السوينغ.\r\n\r\nفي نقطة ما في حياتك الموسيقية، عليك أن تقف وتقول: \"هذا ما علي أن أفعله.\"","author":"Branford Marsalis"},{"id":198,"thought":"أهم ما أبحث عنه في الموسيقي هو أن يعرف كيف يستمع إىل الموسيقى.","author":"Duke Ellington"},{"id":199,"thought":"أظن أن الموسيقيين كلما كبروا في السن يصبحون مهتمين أكثر بأن يخلقوا موسيقى تطول أكثر فأكثر.\r\n\r\nعليك أن تستقر وتجعل كل ما تفعله مهماً، وتتأكد من أن ما تفعله يستحق الاستماع إليه ثانيةً، ليس فقط شيئاً تستمع إليه مرة واحدة وترميه.","author":"Eric Clapton"},{"id":200,"thought":"هم قالوا: \"ابدأ التسجيل.\" بدون أي تدريب.\r\n\r\nمادي ووترز لم يدخل ويقل: \"أريد أن أتدرب أولاً.\" كان ينظر إلي ويقول: \"لنلعب موسيقى البلوز. هذا كل ما علينا فعله.\"","author":"Buddy Guy"},{"id":201,"thought":"إن كنت تعزف في حانة أو في كنيسة أو في نادي التعري أو حتى في الهيمالايا، فإن واجب الموسيقى الأول هو أن تكمل الحياة وتحسنها.","author":"Carlos Santana"},{"id":202,"thought":"عليك أن تستمر، وستخرج دائماً إلى الجهة الأخرى من الإحباط الكبير بما تفعله أو لا تفعله.\r\n\r\nلكن طبعاً عندما تخرج إلى الجهة الأخرى، ستجد أن هناك تلة أكبر من الفائتة يجب أن تتسلقها.","author":"Allan Holdsworth"},{"id":203,"thought":"يجب أن تكون قادراً على أن تفكر بالكثير من الأفكار المتناقضة مع بعضها دون أن تجنّ.\r\n\r\nأشعر بأن علي أن أعتبر وظيفة هي أهم وظيفة في العالم وأنا على المسرح كي أقوم بها بأكمل وجه. علي أن أفكر في نفس الوقت أنها مجرد موسيقى روك آند رول لا أكثر.\r\n\r\nيجب أن تكون قادراً على أن تصدق الأمرين بنفس الوقت.","author":"Bruce Springsteen"},{"id":204,"thought":"الموسيقى يجب أن تعبر بداخلك ثم تترك جزءاً منها بك وتأخذ جزءاً منك معها.","author":"Henry Threadgill"},{"id":205,"thought":"أنا سأنطلق تجاه الاشياء التي أعرف أنها ستكون خاطئة بانتقام.","author":"Neil Young"},{"id":206,"thought":"أحياناً تشعر بتواجد معين مع الجمهور والفرقة وهو شيء رائع.\r\n\r\nوذلك يجعلك تشعر بأن الحفلة كانت أفضل من الحفلات الأخرى، أنه كان يوجد تواصل ما، كأن كان هناك موجة من 5 أو 10 آلاف شخص تتجه نحوك. تشعر أنك كنت واحداً مع الجمهور.","author":"Ringo Starr"},{"id":207,"thought":"أنا أفقد نفسي في نقطة ما خلال أي أداء موسيقي.\r\n\r\nيوجد نقطة من النضال والوعي الكبير بنفسي، لكن في نقطة ما أفقد نفسي.\r\n\r\nعندما أكون أعزف، يوجد نوع من الصراع عبر شيء والعبور خلاله بمزيج غريب من الإرادة والتخلي.\r\n\r\nهذا اكثر الأشياء متعة بالنسبة لي، عندما أشعر: \"يا إلهي، لقد فقدت نفسي!\"","author":"David Torn"},{"id":208,"thought":"لا يهم إن كنت أبرع لاعب غيتار في العالم. إن لم تكن متنور، فلا تعبء للمحاولة.","author":"George Harrison"},{"id":209,"thought":"عندما تكبر، تبدأ بتكوين آمالاً للناس الآخرين بدلاً من آمالاً لنفسك فقط.","author":"Bob Dylan"},{"id":210,"thought":"في هذه الأيام هم يبنون استوديوهات حيث كل موسيقي وحده في غرفة. هم يجلسون في أقفاص صغيرة ويستمعون إلى سماعات الرأس.\r\n\r\nبرأيي، تأثير ذلك ليس جيداً على العملية الإبداعية. كنا نجتمع حول البيانو ونعيد لعب النغمات كذا مرة ثم تأتي أفكار للموسيقيين لنهايات أو نغمات إيقاعية، وتلك العملية كانت أكثر مرحاً.\r\n\r\nأعلم أن ذلك لا زال يحدث أحياناً لكنه لم يعد نفس الشيء.","author":"Chet Atkins"},{"id":211,"thought":"كنت أعمل لدى شركة الإنتاج \"ديكا\" من عام 1953 حتى 1960 وتعلمت في تلك الفترة عن المجال الموسيقي أكثر من أي فترة أخرى.\r\n\r\nالشيء الرائع بكونك رئيس قسم اكتشاف المواهب في تلك الأيام هو أنك كنت من يأخذ جميع القرارات بشأن الأغاني والصوت والترتيبات وبشأن أي ألبومات سيتم إطلاقها ومتى. كنت تتحكم بكل شيء.\r\n\r\nفي هذه الأيام، كل شيء تقوم به لجان. على 9 أشخاص أن يجتمعوا أولاً قبل أن ينتجوا أي شيء.","author":"Bob Thiele"},{"id":212,"thought":"تلقيت رسالة مميزة من الكولونيل باركر (مدير أعمال إلفيس بريسلي) في مقدمتها: \"عزيزي جيري، نحن نتوقع وصولك إلى هنا في بداية عطلة نهاية الأسبوع. في الصفحة التالية ستجد عقدك لتأليف موسيقى الفيلم الجديد مواعيد جلسات التسجيل التي ستلتزم بها.\"\r\n\r\nعلى كل، خلف هذه المقدمة وجدت ورقة بيضاء ومساحتين حيث نوقع أنا وباركر. لم يكن يوجد عقداً!\r\n\r\nلذا، اتصلت به وعندما أخبرته أنه يوجد خطأ في العقد، قال: \"أي خطأ؟\" فقلت: \"يوجد صفحة للتوقيع لكن لا يوجد أي عقد.\" فقال: \"ذلك هو العقد\"، فقلت له: \"توم، لا يوجد أي شيء مكتوب على الصفحة.\"\r\n\r\nفقال: \"وقعها فحسب ونحن سنملؤها لاحقاً!\"","author":"Jerry Leiber"},{"id":213,"thought":"الناس الذين يعملون في قسم اكتشاف المواهب لا يفهمون شيئاً. إن كانوا يفهمون مجال الأعمال الفنية لكانوا أصبحوا مليونيرات، أليس كذلك؟","author":"Mickie Most"},{"id":214,"thought":"جون لينون كان دائماً يبحث عن المستحيل والبعيد المنال. لم يكن راضٍ أبداً.\r\n\r\nبعد أعوام كثيرة قال لي: \"أتعلم يا جورج، أنا لم يعجبني أبداً أي أغنية سجلناها.\" فقلت له: \"حقاً يا جون؟ لكنكم سجلتم أغانٍ رائعة!\" فقال: \"إن كان بإمكاني أن أعيد تسجيلها كلها، لكنت فعلت ذلك.\"","author":"George Martin"},{"id":217,"thought":"إحدى الأشياء الجميلة بكونك ناجحاً في المجال الموسيقي هو أنك يعمل مع أشخاص ناجحين.\r\n\r\nهم لديهم أموالاً كي يوظفوا أفضل الموسيقيين ويعملوا في أفضل الاستوديوهات وباستخدام أفضل المعدات. بعد كل ذلك ستكون غبياً إن لم تحصل على أفضل صوت.","author":"Al Schmitt"},{"id":218,"thought":"عندما كنت في السادسة أة السابعة من عمري، كان أبي يأخذني إلى استوديو عمي... وكنت أشاهد فرق كبيرة تسجل أغانٍ باستخدام ميكروفون واحد.\r\n\r\nالموسيقيون كانوا يتبادلون الأدوار. عازفي المقاطع المنفردة كانوا يقفون ويذهبون نحو الميكروفون ويعزفون مقاطعهم ثم يذهبون ويجسلون في مقاعدهم ثانيةً.\r\n\r\nأذكر أيضتً أنني كنت أنظر إليهم وأراهم جميعاً حفاة الأقدام كي لا تصدر الأحذية صوتاً وهم يمشون إلى الميكروفون.","author":"Al Schmitt"},{"id":219,"thought":"في أحد المواقف كان تومي يضع بعض الأغاني معاً في شريط أصلي فردي وأنا قلت له \"ما رأيك إن فعلت هذا؟\" أنا كنت أمزح لكن بدون قصد ضغطت على زرار التسجيل بالفعل.\r\n\r\nنظر إلي ونظرت إليه وهرعنا لنوقف التسجيل لكنني كنت قدد محوت ما على الشريط بالفعل.\r\n\r\nبعدها قضينا ساعات نحاول أن نركب أربع أو خمس قطع من الموسيقى ببعضها. لم يعرف أحد ما حدث عندها لكن ذلك علمني ألا أعبث أبداً في استوديو التسجيل.","author":"Al Schmitt"},{"id":220,"thought":"في هذه الأيام إن انتهيت من تسجيل الموسيقى لأغنيتين في 3 ساعات فذلك لا يصدق، لن في الخمسينات والستينات كنا نسجل 4 أغاني في 3 ساعات.\r\n\r\nنحن انتهينا من تسجيل ألبوم كامل لراي شارلز يحتوي على 12 أغنية في 7 ساعات!","author":"Al Schmitt"},{"id":221,"thought":"من فوائد تلك الايام هي أننا الرجال كنا ننتقل من موعد للآخر ونتعامل مع جميع أنواع الموسيقى المختلفة.\r\n\r\nأذكر في يوم ما قابلت آيك وتينا تيرنر من التاسعة حتى الثانية عشر صباحاً، ثم هينري مانشيني بعد الظهر ثم سام كوك في الليل.","author":"Al Schmitt"},{"id":222,"thought":"على الرغم من أهمية الصوت بالنسبة لي كمهندس، الأداء والإحساس هو الذي يبيع الألبوم.\r\n\r\nأنا أعرف الكثير من الألبومات التي سجلت برداءة إلا أنها كانت ناجحة جداً لأنها كانت تحرك مشاعر الناس، وأعرف ألبومات كان صوتها رائعاً لكنها لم تبع أبداً.\r\n\r\nأنا لا أزال أشعر أن الناس لا تعرف أن تتواصل مع الأشياء المثالية.","author":"Al Schmitt"},{"id":223,"thought":"كلما كان جايمس براون يؤدي في حفل موسيقي في سينسيناتي، كان ياتي إلى ستوديو كينغ في الليل المتأخر ويسجل 3 أو 4 أغاني في 3 أو 4 ساعات.\r\n\r\nفي استوديو كينغ كان لدينا إمكانيات تسجيل ومونتاج صوت وتعديل الألبوم وصناعة القرص وتعليبه فيكون المنتج النهائي جاهز للشحن خلال 24 ساعة.","author":"Ron Lenhoff"},{"id":224,"thought":"جايمس براون معروف بظهوره في الاستوديو دون أن يكون قد حضر أي أغانٍ مكتوبة. كانت الفكرة في رأسه وعندما كان يدخل إلى الاستوديو كان يرتجل هناك.\r\n\r\nكان يجيد العزف على الطبل وعلى لوحة المفاتيح أيضاً، لذا فهو كان يفهم تماماً ما يريده. كان يبني نمط معين مع الموسيقيين الذين يعزفون على الطبل وعلى غيتار الجهير وبعدها كان يدخل الغيتار.\r\n\r\nجميع الموسيقيون عملوا كثيراً مع جايمس، لذا فهم كانوا يعرفون ما يريده، وعندما كان ينتهي من قسم الإيقاع كان يبدأ بآلات النفخ.","author":"Ron Lenhoff"},{"id":225,"thought":"بعد ان أدى في حفل موسيقي في ناشفيل، طلب مني جايمس براون أن أتولى أمر هندسة جلسة تسجيل له هناك. لم يكن يوجد أي رحلات جوية إلى ناشفيل يومها فصعدت في السيارة وقدتها طوال الطريق إلى هناك.\r\n\r\nاستغرقني 5 ساعات الوصول إلى هناك وريثما وصلت إلى الاستوديو كان جايمس والموسيقيين جاهزين للتسجيل، لذا فسجلنا 4 أغانٍ وقبل أن أغادر، قال جايمس لمدير أعماله: \"أعط رون 10 بالمئة من تلك الأغنية الأخيرة.\"\r\n\r\nالأغنية كانت \"سيكس ماشين\" (ماكنة الجنس) لذا فكتبنا عقد مؤلف الأغنية وأنا أستوفي أجري منها منذ ذاك الحين.","author":"Ron Lenhoff"},{"id":227,"thought":"افعل كل شيء باعتدال، بما في ذلك الاعتدال.","author":"unknown"},{"id":228,"thought":"\"جيد\" هو عدو \"عظيم\"","author":"unknown"},{"id":231,"thought":"جميع التعميمات خاطئة، بما فيها التعميم الذي أقوله الآن.","author":"Henry David Thoreau"},{"id":233,"thought":"إن لم تكن تقتلهم، فربما حرفك ليس بالحد الكافي.","author":"Kevin Welch"},{"id":250,"thought":"ميّز اللحظات الصغيرة التي تعرّف نجاحك.\r\n\r\nمجرد اتخاذ خطوة تعتبر نجاحاً. إنهاء أغنية رائعة - حتى لو لم يسمعها أحد - يعتبر نجاحاً. الاشتراك في مسابقة كتابة الأغاني - حتى لو لم تفز - تعتبر نجاحاً.\r\n\r\nعندما تستيقظ كل يوم وتدرك لأنك تعيش حلمك، ذلك هو النجاح المطلق.","author":"Lydia Hutchinson"},{"id":256,"thought":"إن كان الرجل يستيقظ في الصباح وينام في الليل ويفعل ما يريده بينهما، فهو ناجح.","author":"Bob Dylan"},{"id":257,"thought":"صوت البحر وتقوس الأفق وصوت الريح على أوراق الشجر وصوت العصفور يتركون انظباعات هائلة فينا.\r\n\r\nوفجأة، دون أن نتمنى ذلك على الإطلاق، إحدى تلك الذكريات تنسكب منا وتجد طريقها للتعبير عن نفسها في لغتنا الموسيقية...\r\n\r\nأريد أن أغني عن المساحات والتضاريس الموجودة في داخلي بفن طفل بسيط معدوم.","author":"Claude Debussy"},{"id":260,"thought":"ربما أنا حققت شيئاً لكنني لا أستحق أن ينسب إليّ.\r\n\r\nالفضل يجب إن يعطى لمنافسيني.\r\n\r\nهم الذين ساعدوني كثيراً.","author":"Arnold Schoenberg"},{"id":261,"thought":"معرفة الرجل لا تفوق أبداً خبرته.","author":"John Locke"},{"id":262,"thought":"فكرة أن تكون نجم موسيقى الروك هي أمتع من العمل الذي عليك أن تبذله لتصبح واحداً.","author":"David Hooper"},{"id":263,"thought":"أكثر طرق المواصلات شعبيةً في مجال الموسيقى هي العربة المزينة.","author":"David Hooper"},{"id":265,"thought":"تباً للمقاطع التي تعزفها عبثاً.","author":"Joe Strummer"},{"id":270,"thought":"الجوائز للأطفال.","author":"Charles Ives"},{"id":271,"thought":"يوجد طريقة واحدة فقط لتعرف كيف تفعل شيئاً: قم وافعله!","author":"Amod Dange"},{"id":273,"thought":"الموسيقى هي اللغة التي لا يمكن سماعها إلا عندما تضع أفكارك جانباً.","author":"Danielle Egnew"},{"id":277,"thought":"إن كنت لم تعد تستطسع أن تكتب أغانٍ في الوقت الحالي فلا تقلق، فذلك يعني أن الأفضل ألا تكتب في الوقت الحالي.","author":"Danielle Egnew"},{"id":280,"thought":"أكتب أغنية تعلم أنها لن تبع نسخات كثيرة. هذا سيساعدك على أن ترتاح عاطفياً.","author":"Danielle Egnew"},{"id":283,"thought":"الأغاني الجيدة تكتب نفسها. نحن محظوظون لأنها تنسب إلينا.","author":"Danielle Egnew"},{"id":286,"thought":"التدريب يخلق المثالية. لكن العفوية تخلق الفن.","author":"Danielle Egnew"},{"id":287,"thought":"الكامت تتبع الموسيقى كما يتبع الاطفال شاحنة المثلجات.","author":"Danielle Egnew"},{"id":289,"thought":"الشخص الذي يحب ما يفعله جداً وحده قد يسعى لأن يعزف على آلة تسبب تصلباً لأكثر المناطق حساسيةً في أصابعه.\r\n\r\nالشخص الذي يحب ما يفعله جداً وحده قد يسعى لأن يدخل في مجال أعمال يسبب تصلباً لأكثر المناطق حساسيةً في فنه.","author":"Danielle Egnew"},{"id":292,"thought":"المغنيون المدربون لديهم طريقة رائعة لشق الكريستال. المغنيون الشغوفون لديهم طريقة رائعة لشق القلوب.","author":"Danielle Egnew"},{"id":297,"thought":"الخيال أهم من المعرفة.","author":"Albert Einstein"},{"id":304,"thought":"ليست الوجهة المقصودة هي ما تجعل الرحلة تستحق المعاناة.","author":"proverb"},{"id":313,"thought":"الطريقة الوحيدة لتعرف في أي نقطة تتوقف هي أن تتخطى تلك النقطة ثم تعود أدراجك.","author":"Jerry Jeff Walker"},{"id":314,"thought":"فقط الموسيقيون الغير جيدون هم الذين يعطون أفضل ما لديهم.","author":"Jean Giraudoux"},{"id":316,"thought":"لا يجب أن تفوق التكنولوجيا إنسانيتنا أهمية.","author":"Albert Einstein"},{"id":319,"thought":"الصمت هو أمر مهم جداً. الصمت بين النوطات هم بنفس أهمية النوطات نفسها.","author":"Wolfgang Amadeus Mozart"},{"id":320,"thought":"أفضل نصيحة يمكنني أن أعطيك إياها هي أن تكون واثق بنفسك. الاستمتاع بوقتك وعدم التسرع هما أمران مهمان، لكن الوثوق بنفسك سيجعلك تألف الموسيقى لأطول فرصة ممكن.\r\n\r\nعندما أفقد ثقتي بنفسي، آخذ استراحة أو أشاهد فيلماً أو آكل، إلخ...","author":"Michael Hedges"},{"id":325,"thought":"أحياناً تشعر بصراع لأنك لست أردت أن تكونه أو من أنت معتاد على أن تكونه أو من ستكونه في المستقبل، بل أنك فقط من أنت عليه في هذا المكان والزمان.","author":"Vernon Reid"},{"id":326,"thought":"كنت لأنصحك بأن تبقي سقفك منخفضاً وتتفادى إدمان أي من المخدرات الخطيرة وتعزف الموسيقى كل يوم وتعزفها أمام الناس.\r\n\r\nهم يحتاجون أن يسمعوها وأنت تحتاج منهم أن يسمعوها.","author":"James Taylor"},{"id":327,"thought":"مجال الأعمال الموسيقية هو خندق أموال قاسٍ وسطحي - ممر طويل وبلاستيكي حيث القوادون واللصوص يركضون أحراراً والرجال الطيبون يموتون كالكلاب.\r\n\r\nلكن يوجد وجه سلبي له أيضاً...","author":"Hunter S. Thompson"},{"id":338,"thought":"العقل شبيه بحفاض الطفل.\r\n\r\nيجب أن تغيره مرة كل فترة وإلا ستصبح رائحته كريهة.","author":"Jeff Kauppi"},{"id":339,"thought":"لا تجبر الموسيقى على أن تخرج منك، دعها تخرج وحدها.","author":"Duke Ellington"},{"id":340,"thought":"العزم على الفوز هو أفضل جزء من الفوز.","author":"Daisaku Ikeda"},{"id":341,"thought":"الشيء الوحيد الذي عليك أن تتخلى عنه كي تحصل على ما تريده - هو تفكيرك بسبب عدم قدرتك على الحصول عليه.","author":"Stuart Bryant"},{"id":342,"thought":"أنت ما تتظاهر أنك عليه.","author":"Kurt Vonnegut"},{"id":343,"thought":"كلما أتطور وأتقدم كموسيقي، أرى أن كل ما أفعله لديه القدرة لأن يتحول إلى موسيقى، والعكس صحيح.","author":"Pat Metheny"},{"id":344,"thought":"أحياناً أكاد أشعر بأن الموسيقى كانت خطأ وأننا لم نكن معنيين لأن نكتشف أمرها.\r\n\r\nالموسيقى تدخل عبر أذنينا لكننا جميعاً نعلم أنها ليست مجرد أصوات. يوجد شيء آخر في الموسيقى من الصعب تعريفه. هو يذكرنا بالمكان الذي كنا فيه من قبل وأين سنذهب بعد ذلك. إنه بخار غامض يتسرب بين شقوق هذا الوجود ووجود آخر. الموسيقيون البارعون يستطيعون أن يستهلكوا أكثر من هذا البخار مما يستهلكه الآخرون.\r\n\r\nأكثر فأكثر، أنت تجد ذلك البخار أينما تجد حباً وقوة وطاقة وقدرة إنسانية. كل تلك الأشياء الجيدة تحتوي على نفس البخار الغامض الذي هو المكون للموسيقى.","author":"Pat Metheny"},{"id":345,"thought":"كلما تعلمت أكثر عن الموسيقى، كلما تعلمت عن أشياء أخرى أيضاً.","author":"Pat Metheny"},{"id":348,"thought":"لا تستسلم في المجال الموسيقي، لكن أيضاً لا تترك عملك النهاري.","author":"Robert H. Schuller"},{"id":357,"thought":"الفرق بين أداء جيد وأداء رائع هو قيلولة.","author":"George Burns"},{"id":359,"thought":"الناس سينسون ما قلته وما فعلته لكنهم لن ينسوا أبداً الشعور الذي جعلتهم يشعرون به.","author":"Maya Angelou"},{"id":360,"thought":"الرسول لا يهم، بل الرسالة هي ما يهم.","author":"Dalai Lama"},{"id":372,"thought":"عندما تستطيع المقارنة بين عملك وكنبتك، بأن كليهما مريح وضروري، فيكون الوقت قد حان لتنتقل وتجرب أرجوحة.","author":"Tiffany E. Haworth"},{"id":374,"thought":"لا تخلط كونك مشغولاً بكونك منتجاً.\r\n\r\nكونك مشغولاً طوال الوقت لا يعني بالضرورة أنك تقترب من هدفك.","author":"Karen McKenna"},{"id":381,"thought":"أكره الأغنية التي تشعرك بالسوء تجاه نفسك.\r\n\r\nأكره الأغنية التي تجعلك تفكر بأنك خلقت لتخسر. وأنك ستخسر دائماً. وأنك لا تساوي شيئاً لأحد أو لأي شيء. لأنك كبير جداً بالسن أو صغير جداً بالسن أو بدين جداً أو رفيع جداً أو قبيح جداً أو أن بك خطأ ما. الأغاني التي تدفعك للوراء أو تسخر من جراء حظك السيء ورحلتك الشاقة.\r\n\r\nأنا أعمل على أن أكافح تلك الأغاني حتى آخر أنفاسي وإلى أن يجف دمي. أنا أريد أن أغني أغانٍ تجعلك تشعر أن العالم ملكك وأنه إن كان قاسياً عليك وحطمك مرة تلو الأخرى، مهما كان لونك أو حجمك أو هيئتك، أنا هنا كي أغني الأغاني التي تجعلك تفتخر بنفسك وبعملك.\r\n\r\nوالأغاني التي أغنيها يعوض عنها جميع أنواع الناس الذين في وضعك.","author":"Woody Guthrie"},{"id":384,"thought":"إن لم تطلب شيئاً فلن تحصل عليه.","author":"2 Skinny Js"},{"id":392,"thought":"إن لم تسأل، فالجواب سيكون دائماً \"لا\".","author":"Tony Robbins"},{"id":393,"thought":"يوجد نوعان من الموسيقى. الأول هو الموسيقى الجيدة والآخر هو أي نوع آخر من الموسيقى.","author":"Duke Ellington"},{"id":398,"thought":"أسوأ تأثير عليك من كونك فنان هو أنك دائماً ستشعر ببعض السوء. ","author":"J. D. Sallinger"},{"id":399,"thought":"الجمهور شبيه بالمرأة. إن لم تكن العلاقة معه صادقة فستنتهي.","author":"Frank Sinatra"},{"id":401,"thought":"لطالما ظننت أن موهبة جاكو هي لعنة عليه بطريقة ما. لأنه مهما كانت كمية المخدرات التي تعاطاها قبل صعود المسرح، كان لا يزال بارعاً. نفي الشيء حدث مع فرقة بيرد. موهبتهم الرائعة خولت كلاهما بأن يستمران في تعاطي المخدرات وعدم تلقي أي عقاب على ذلك، لأن الناس الذين حولهم ظلوا يشجعونهم ويقولون لهم كم أن موسيقاهم رائعة. جاكو كان يلعب قطعة منفردة فيعتبره الناس عظيماً وكان يشعر بأنه غير مهزوم وكان يتصرف كأن لا يوجد أي خطأ به. موهبة جاكو كانت أشبه بسيف ذو حدين - فهي منعته من أن يرى كم أن الأمور كانت تخرج عن سيطرته.","author":"Mike Stern"},{"id":404,"thought":"أي نغمة مؤلفة من أكثر من 3 أوتار مصنوعة للتباهي فحسب.","author":"Woody Guthrie"},{"id":405,"thought":"يوجد نقطة لا رجوع منها. تلك هي النقطة التي يجب الوصول إليها.","author":"Franz Kafka"},{"id":408,"thought":"التدرب على الموازين يحل أكبر عدد من المشاكل الفنية بأقصر وقت ممكن.","author":"Andres Segovia"},{"id":412,"thought":"التقييدات ستحررك.","author":"W. A. Mathieu"},{"id":415,"thought":"أفضل فرصة لديك إن كنت تريد العلا هي أن تسلم نفسك للوحدة ولا تخاف من أي شيء وتعمل جاهداً.","author":"Mark Helprin"},{"id":418,"thought":"كلمة الحماس في الإغريقي تعني \"مليئاً بالله\"","author":"unknown"},{"id":420,"thought":"العزف في فرقة يشبه الطبخ، عليك أن تخلط القليل من كل شيء وتخلق توازناً بين المكونات كي تجعل مذاقها أفضل.","author":"Cenon Mallari Jr."},{"id":422,"thought":"موسيقى البلوز متمحورة على جعل الكثير من الناس يشعرون بالسوء، وجني المال من ذلك.","author":"Bleeding-Gums Murphy"},{"id":430,"thought":"عدل الصوت باستخدام أذنيك لا الأزرار على آلتك.","author":"Jason Kessenich"},{"id":432,"thought":"العقل يجب أن يدرب لأن يتبع مسار القلب.","author":"Michael Hedges"},{"id":434,"thought":"نحن نعيش في عصر الموسيقى التي تصنع للناس الذين لا يحبون الموسيقى. قطاع الصناعة الموسيقية اكتشف مؤخراً أن ليس هناك الكثير من الناس الذين يحبون الموسيقى. بالنسبة للكثير من الناس، الموسيقى مزعجة أو هم على الأقل لا يحتاجونها. هم فكروا بانهم إن استطاعوا بيع الموسيقى للكثير من هؤلاء الناس، فقهم سيبيعون عدد أكبر من الألبومات.","author":"T Bone Burnett"},{"id":436,"thought":"الموسيقى العصرية هي عبارة عن ناس لا تجيد التفكير توقع عقودا تسجيل مع فنانين لا يجيدون الكتابة ليسجلوا ألبومات لجمهور لا يجيد الاستماع إلى الموسيقى.","author":"Frank Zappa"},{"id":437,"thought":"فقط لأن شيئاً حدث لك لا يعني أنه بالضرورة شيء مهم.","author":"Dennis Hopper"},{"id":438,"thought":"فقط لأنك تستطيع أن تسجل ألبوماً لا يعني أن عليك أن تسجله.","author":"Christopher Knab"},{"id":439,"thought":"شركات الإنتاج المستقلة تأخذ اللاشيء وتصنع منه شيئاً. شركات الإنتاج الكبيرة تأخذ ذلك الشيء وتحاول أن تصنع منه شيئاً أكبر.","author":"Tom Silverman"},{"id":445,"thought":"أي أحد يقوم بتشكيل فرقة موسيقية، يكتب الأغاني ويطلق الألبومات ويقول أنه لا يكترث لما يظنه الناس عنه هو كاذب.","author":"James Dean Bradfield"},{"id":447,"thought":"أصعب ما يمكنك فعله في مجال الأعمال الموسيقية هو بدأ فرقة لم يسمع بها أحد من قبل.","author":"Tom Whalley, Interscope Records"},{"id":450,"thought":"المال لم يكن أبداً أهم شيء بالنسبة لي. التراث هو ما كان مهماً.","author":"Berry Gordy"},{"id":451,"thought":"الجماهير لا تشتري بلاستيك وورق، بل هم يشترون العواطف.","author":"Scott Young"},{"id":452,"thought":"أنا على الأرجح عقدت اتفاقات في الكواليس في حفلاتي مما عقدتها على الهاتف.","author":"Michael Lippman"},{"id":453,"thought":"أنا ناجٍ في مجال أعمال يستمر برفضي.","author":"Dick Clark"},{"id":455,"thought":"بدون حرية التعبير، الذوق لا يعني شيئاً.","author":"Neil Young"},{"id":456,"thought":"أسهل طريقة لأن تمارس الجنس مع فتاة أو تتخلص منها هي أن تكتب أغنية عنها.","author":"David Crosby"},{"id":457,"thought":"بدون الموسيقى ما كانت خطط التسويق في العالم لتعني أي شيء.","author":"Eddie Rosenblatt, Geffen Records"},{"id":458,"thought":"إن كانت مصانع الحليب تستطيع أن تجعل منتجاتها أكثر إثارة وترفع بذلك طلب المستهلك، فلابد أن هناك أملاً للموسيقى أيضاً.","author":"Gary Arnold, Merchandising Manager, Best Buy"},{"id":461,"thought":"أنت تظل فرقة موسيقية محلية إلى أن توقع عقداً مع شركة إنتاج، عندها يصبح بروس سبرينغستين منافساً لك.","author":"Sammy Llana"},{"id":463,"thought":"لا أظن أحداً منا يسرق من الآخر أي شيء، أظننا نستعير من بعضنا فحسب.","author":"BB King"},{"id":464,"thought":"لا تحاول أن تشرح موسيقاك بل بعها فحسب.","author":"Colonel Tom Parker"},{"id":465,"thought":"بالنسبة لي، موسيقي الروك آند رول هي موسيقى شعبية.","author":"Robert Plant"},{"id":466,"thought":"أتمنى لو كان يوجد دروس في مجال الأعمال الموسيقية لآخذها.","author":"Kurt Cobain"},{"id":469,"thought":"ارسم لوحات بكلماتك. ولا تضع الفرشاة جانباً أبداً (أبداً!).","author":"Dixon DeVore"},{"id":479,"thought":"هذا مثير للسخرية: نحن تخلصنا من التسجيل على شرائط واستبدلناه بالتسجيل الرقمي، ثم قضينا العقدين التاليين نحاول أن نجعل الصوت الذي يسجل رقكياً يبدو كالصوت الذي يسجل على شرائط الذي تخلصنا منه.","author":"David Williams"},{"id":483,"thought":"أعط الجمهور ما يريده وهو سيعطيك ما تريده.","author":"William Ballester"},{"id":489,"thought":"محاولة دخول المجال الموسيقي دون أي مهارات في الأعمال هو كالذهاب إلى معركة ليتل بيغ هورن وأنت معصوب العينين.\r\n\r\nلنواجه الأمر، كان لا مفر من خسارة كاستر.","author":"Earl Thomas Sears"},{"id":494,"thought":"إعزف فقط ما تسمعه. إن كنت لا تسمع شيئاً فلا تعزف شيئاً.","author":"Chick Corea"},{"id":495,"thought":"أنا لا أريد سوى أن أتوه الآن، أتوه في الموسيقى.","author":"John McLaughlin"},{"id":497,"thought":"إن سرقت قليلاً يضعونك في السجن، لكن إن سرقت كثيراً يجعلونك ملكاً.","author":"Bob Dylan"},{"id":498,"thought":"أجهزة الكمبيوتر غير مفيدة فهي لا تعطيك سوى الأجوبة.","author":"Pablo Picasso"},{"id":501,"thought":"من الخطأ أن توبخ الرواية لأنها تكتفي بالصدف الغامضة، لكن من الصائب أن توبخ الإنسان الذي تعميه مثل تلك الصدف في حياته. لأنه بذلك يمنع حياته من بعد من الجمال.","author":"Milan Kundera"},{"id":507,"thought":"العصفور لا يغني لأن لديه إجابة. بل يغني لأن لديه أغنية.","author":"Maya Angelou"},{"id":509,"thought":"أنا سعيد بأننا نسمع الكثير من المغنيات النساء في أيامنا هذه. ذلك جيد للموسيقى لأنه يعني أن الكثير من الرجال يستمعون إليهن.","author":"Judy Collins"},{"id":511,"thought":"أغلب صحافة موسيقى الروك تحتوى على ناس لا يجيدون الكتابة ويقومون بمقابلات مع ناس لا يجيدون الكلام وينشرونها لناس لا تجيد القراءة.","author":"Frank Zappa"},{"id":512,"thought":"الموسيقى هي فن التفكير بالأصوات.","author":"Jules Combarieu"},{"id":513,"thought":"أنا لا أعرف شيئاً عن الموسيقى. في مجالي، أنت لست مضطراً لذلك.","author":"Elvis Presley"},{"id":515,"thought":"الدافع الوحيد الذي أحتاجه كي أؤلف مسرحية موسيقية هو اتصال من المنتج.","author":"Cole Porter"},{"id":516,"thought":"المعلومات ليست معرفة. المعرفة ليست حكمة. الحكمة ليست حقيقة. الحقيقة ليست جمال. الجمال ليس حباً. الحب ليس موسيقى. الموسيقى هي الأفضل بين كل ذلك.","author":"Frank Zappa"},{"id":517,"thought":"تستطيعون أن تخمدوا صوت الطبل و تحلوا أوتار القيثارة ولكن مَن مِن أبناء الانسان يستطيع أن يمنع قبرة السماء عن الغناء؟","author":"Kahlil Gibran"},{"id":521,"thought":"يجب أن تجد طريقة تعبر عما تريد دون أن تقوله.","author":"Duke Ellington"},{"id":523,"thought":"بعد 3 دروس تقريباً قال لي مدرب الغناء \"لا تأخذ دروس في الغناء. غني بطريقتك الخاصة. أنت منسق الأغنية، نسقها على طريقتك دائماً.\"","author":"Johnny Cash"},{"id":526,"thought":"كل الشهرة التي يجب أن تبحث عنها في الحياة هي أن تعيشها بهدوء.","author":"Michel Eyquem de Montaigne"},{"id":527,"thought":"لا تخلط بين الشهرة والنجاح، فمدونا الأولى وهيلين كيلر الأخرى.","author":"Erma Bombeck"},{"id":528,"thought":"الشهرة هي البرهان على أن من السهل خداع الناس.","author":"Ralph Waldo Emerson"},{"id":529,"thought":"يوجد قاعدتين ذهبيتين للأوركسترا: البدء معاً والانتهاء معاً. الجمهور لا يكترث لما يحدث في المنتصف.","author":"Sir Thomas Beecham"},{"id":530,"thought":"اكتشفت أن باستخدامي للنوطات العليا للأوتار كجملة موسيقية وبلعبها بطريقة نغمية صحيحة، يمكنني أن أعزف ما في داخلي. عندها ولدت.","author":"Charlie Parker"},{"id":531,"thought":"إن لم يكن يوجد قوادون وعاهرات والعصابات والمقامرون، مل كان ليوجد موسيقى الجاز. هم يدعمون ملاك النوادي الذين اشتروا الموسيقى. الناس من الطبقة الوسطى لم يقولوا: \"هيا نذهب لنستمع إلى شارلي باركر الليلة.\"","author":"Betty Carter"},{"id":532,"thought":"موسيقى الجاز هو شكل ديموقراطي جداً من الموسيقى. إنها تأتي من تجربة شعبية. نحن نأخذ آلاتنا الموسيقية ونصنع شيئاً جميلاً منها.","author":"Max Roach"},{"id":533,"thought":"موسيقى الجاز هي الموسيقى الوحيدة التي تسمح بعزف النوطات نفسها ليلة بعد الأخرى لكن بشعور مختلف في كل مرة.","author":"Ornette Coleman"},{"id":534,"thought":"الجمهور يفضل التعساء مغنيي موسيقى البلوز.","author":"Janis Joplin"},{"id":535,"thought":"موسيقى البلوز سهلة العزف لكنها صعبة الشعور.","author":"Jimi Hendrix"},{"id":536,"thought":"لقد تطلب مني الكثير من الشجاعة لأن أسأل من امرأة جميلة أن تتزوجني. صدقني، من الاسهل أن تعزف باتروشكا كاملة على البيانو.","author":"Artur Rubinstein"},{"id":538,"thought":"المهمة الأولى للثائر هي أن لا يعاقب من أجل ثورته.","author":"Abbie Hoffman"},{"id":539,"thought":"التعليم هو ما يتفضل عندما ينسى ما تم تعلّمه.","author":"B. F. Skinner"},{"id":544,"thought":"عندما تصبح الموضة غريبة، يصبح الغريب محترف.","author":"Hunter S. Thompson"},{"id":545,"thought":"يوجد الكثير من الأغاني التي تنتهي بعد النهاية الصحيحة بكثير.","author":"Igor Stravinsky"},{"id":546,"thought":"أنا لا أفهم لماذا الناس يخافون من الأفكار الجديدة. أنا أخاف من الأفكار القديمة.","author":"John Cage"},{"id":547,"thought":"أظن أن أحد أسباب شهرتي مجدداً هو أنني أرتدي ربطة عنق. عليك أن تكون مختلف كي تشتهر مجدداً.","author":"Tony Bennett"},{"id":548,"thought":"آخ، موزارت! هو كان سعيداً بزواجه لكن زوجته لم تكن كذلك.","author":"Victor Borge"},{"id":551,"thought":"لا أحد يصنع الموسيقى فعلاً لكن البعض تعلم كيف يجعل الموسيقى تحدث.","author":"Lorenz Weiler"},{"id":557,"thought":"الموسيقى تعني أن الجميع يفكر لكن لم يقل أحد شيئاً بعد.","author":"Jared Kessler"},{"id":560,"thought":"أنت تتحول لأن تصبح ما تغنيه. إن كنت لم تصل إلى هدفك في مهنتك، عما إذاً انت تغني يوم بعد الآخر؟","author":"Jared Kessler"},{"id":565,"thought":"تذكر دائماً ماضيك، لكن انتهز حاضرك واحلم بمستقبلك.","author":"Silvio Rodrigues"},{"id":567,"thought":"لا تخف من الأخطاء فلا يوجد أي منها.","author":"Miles Davis"},{"id":575,"thought":"الفيديوهات دمرت حيوية موسيقى الروك آند رول. قبل الفيديوهات كانت رسالة الموسيقى: \"استمع إلي.\" أما الآن فالرسالة هي \"أنظر إلي.\"","author":"Billy Joel"},{"id":580,"thought":"إن لم يرفع أحد عليك أي قضايا، فلا بد أنك ترتكب خطأ ما.","author":"Michael Ovitz"},{"id":585,"thought":"الفرق الوحيد بين الأغنية التجريبية والأغنية المنشورة هو كمية الأموال التي تدفعها للموسيقيين.","author":"Don Cook"},{"id":586,"thought":"أنا محتار الآن كما كنت محتاراً عندما بدأت مهنتي. ما زلت لا أفهم أبداً الفرق بين الأغنية الرائعة والأغنية العادية.","author":"David Gray"},{"id":588,"thought":"الكثير من الأغاني التي يألفها الموسيقي هي معنية فقط للتدرب-- كمبراة الأقلام.","author":"Harlan Howard"},{"id":590,"thought":"أنا أعيد سماع آلاف الأغاني كي أجد 10 أنشرهم بألبومي الجديد.","author":"Conway Twitty"},{"id":591,"thought":"إن كنت تريد رواية الحكايا التي لم يسبق أن رواها أحد، إن كنت تريد أن تعطي صوتاً لمن لا صوت لديه، سيكون عليك أن تجد لغة - لغة مشتركة بين الأفلام والكتب، بين الأفلام الوثائقية والسيرات الذاتية. إن استخدمت اللغة الخاطئة فستكون غبياً وأعمى.","author":"Salman Rushdie"},{"id":592,"thought":"أنا تعلمت عن كتابة الأغاني من الرسام سيزان قدر ما تعلمته من المؤلف الموسيقي وودي غوثري.","author":"Bob Dylan"},{"id":593,"thought":"هذه الأرض أرضي وأرضك - ذلك أكيد. لكن العالم يحكمه أشخاص لا يستمعون إلى الموسيقى أبداً على كل حال.","author":"Bob Dylan"},{"id":594,"thought":"يبدو لي أن الأغاني الجيدة التي عزفتها لم يكن لي دور كبير في كتابتها. الكلمات خرجت من تحت كمي وإلى الصفحة.","author":"Joan Baez"},{"id":596,"thought":"لهذا أنا أكره أن تنسب إلي الأغاني التي أؤلفها. لأنني أشعر ان في مكان ما في وقت ما الأغاني كانت مكتوبة سابقاً وأنا فقط أحملها إلى هذا العالم.","author":"Michael Jackson"},{"id":597,"thought":"أكثر الأغاني المتواجدة هي أغاني حب. إن كانت الأغاني تستطيع تحريض الإنسان على أي عمل فكنا جميعاً سنحب بعضنا.","author":"Frank Zappa"},{"id":598,"thought":"نصف المعركة هي أن تبيع موسيقاك، لا أن تغنيها. الأهم هو مظهر الأغنية لا ما تغنيه.","author":"Rod Stewart"},{"id":600,"thought":"الغناء هو خدعة تجعل الناس يستمعون إلى أغنية لمدة أطول مما كانوا سيستمعون إليها دون الكلمات.","author":"David Byrne"},{"id":601,"thought":"عندما تكون تغني أغنية من كل قلبك فأنت تريد الجمهور أن يشعر بها من كل قلبه. وعليك أن تجعلهم يشعرون بأنك واحد منهم تجلس بينهم أيضاً. يجب أن يكون بإمكانهم أن يشعروا بعلاقة بينهم وبين ما تفعله.","author":"Johnny Cash"},{"id":603,"thought":"المرادف هو كلمة تستخدمها إن كنت لا تستطيع أن تهجىء الكلمة التي فكرت بها أولاً.","author":"Burt Bacharach"},{"id":605,"thought":"إن قال لك أحد أنك لا تستطيع أن تفعل شيئاً ما فذلك بالضبط ما عليك فعله.","author":"John Cage"},{"id":607,"thought":"الموسيقي المشهور بماضيه هو بمثابة رجل عجوز بعكاز بالنسبة للمجال الذي كان مشهوراً به. أما أنا فلا أزال أعمل في مجالي.","author":"Miles Davis"},{"id":611,"thought":"بدون إلفيس، لم يكن أي منا قد نجح.","author":"Buddy Holly"},{"id":619,"thought":"الناس دائماً يقولون أن الوقت يغير الأمور، لكن الحقيقة هي أن عليك أنت أن تغير الأمور بنفسك.","author":"Andy Warhol"},{"id":620,"thought":"جميع حفلاتي لم تتمتع بالصوت بل كانت كلها صامتة. كان على الناس أن يخلقوا الموسيقى بعقلهم.","author":"Yoko Ono"},{"id":629,"thought":"مسؤوليتك هي أن تقول الحقيقة، ليس بالضرورة الوقائع. قد يكون عليك أن تقول الوقائع لكن في أكثر الأحيان الأهم هي الحقيقة. وهذا يعني أن تكون إنسان صادق. لا يمكنك أن تقول الحقيقة في عملك إن كنت لا تقول الحقيقة في حياتك. لذا فأنا أحثك أن تكون حريصاُ في أخلاق الحقيقة التي تتمتع بها. حتى عندما لا يكون أحد يراك، وبالأخص عندما لا يكون أحد يراك. كن صادقاً لنفسك.","author":"Rosanne Cash"},{"id":631,"thought":"الوقت هو لوحة الموسيقي.","author":"unknown"},{"id":636,"thought":"ما نجح من قبل ليس أبداً بجودة ما لم يتم تجربته من قبل، حتى إن لم ينجح.","author":"Jimmy Webb"},{"id":637,"thought":"من السهل جداً أن تصبح مزعجاً في هذة المهنة، ومن الصعب جداً أن تمنع نفسك من أن تكره نجاح الآخرين ولو قليلاً. المشكلة الوحيدة هي أن الحسد والإزعاج يشكلان مواد سيئة لإلهام المؤلف الموسيقي. يمكن للفنان أن يكتب أغنية أو اغنيتين عن ذلك وحتى إن كانت أغاني جيدة إلا أن على الأرجح لن يريد أحد أن يستمع إليها. في بداية مهنتي كنت أكتب أغانٍ مكونة من إهانات موجهة لأفراد معينة والآن أنا أندم على تلك الأفعال أكثر من أي شيء فعلته في حياتي الإبداعية.","author":"Jimmy Webb"},{"id":638,"thought":"لا يوجد أي فنان راضٍ. لا يوجد أي رضا في أي وقت للفنانين. لا يوجد سوى عدم رضا غريب ورائع وهو عدم ارتياح مقدس يدفعنا للسير إلى الأمام ويجعلنا أكثر نشاطاً من الآخرين.","author":"Martha Graham"},{"id":639,"thought":"لديك خياران. يمكنك أن تظل كما أنت وتحمي الوصفة التي أوصلتك إلى نجاحك الأولي. لكنهم سيصلبونك لبقاءك كما أنت. أما إذا تغيرت، فهم سيصلبونك للتغيّر. لكن البقاء كما أنت هو أمر ممل جداً. لذا فمن بين الخيارين، أنا أفضل أن أصلب للتغيّر.","author":"Joni Mitchell"},{"id":647,"thought":"لم يكن لدينا أي آلات موسيقية لذا فاضطررت لأن أستخدم غيتاري.","author":"Maybelle Carter"},{"id":655,"thought":"بع ذكاءك واشتر الحيرة.","author":"Jalal Ud-Din Rumi"},{"id":656,"thought":"أنا لا أتوقع الفن أن يوفر جميع الأجوبة، ولا حتى فني أنا. أنا فقط آمل أنه سيظل يطرح الأسئلة الصحيحة.","author":"Grace Hartigan"},{"id":658,"thought":"وظيفة الفنان هي دائماً أن يزيد الغموض.","author":"Francis Bacon"},{"id":659,"thought":"اللوحة لا تنتهي أبداً. هي فقط تتوقف في أماكن مثيرة للاهتمام.","author":"Paul Gardener"},{"id":660,"thought":"الغموض الحقيقي في العالم هو الأشياء الظاهرة لا الأشياء الخفية.","author":"Oscar Wilde"},{"id":662,"thought":"أنا فقط أخذت بعض الطاقة التي أحتاجها كي أحزن وألفت بها موسيقى البلوز.","author":"Duke Ellington"},{"id":663,"thought":"الأشخاص الذين لا يسببون أي ضجة هم أشخاص خطرون.","author":"Jean delaFontaine"},{"id":664,"thought":"سأعزفها أولاً ثم أقول لكم ما هي لاحقاً.","author":"Miles Davis"},{"id":665,"thought":"آخ، الذوق الجيدّ يا له من شيء مروع. الذوق هو عدو الإبداع.","author":"Pablo Picasso"},{"id":666,"thought":"الأرواح العظيمة لطالما واجهت معارضة عنيفة من العقول الوضيعة.","author":"Albert Einstein"},{"id":669,"thought":"إن كنت سأدعى بالتكبر لأنني أؤمن بما أفعله وبفني وموسيقاي، إذن يمكنكم أن تدعوني بالمتكبر. أنا أؤمن بما أفعله وسأقول ذلك دائماً.","author":"John Lennon"},{"id":670,"thought":"صنع الموسيقى لا يجب أن يترك فقط للمحترفين.","author":"Michelle Shocked"},{"id":671,"thought":"الموسيقى روحانية. لكن مجال الأعمال الموسيقية غير روحاني.","author":"Van Morrison"},{"id":673,"thought":"التدرب الطويل هو أكثر الطرق منطقية للنجاح. البديل الوحيد هو الشهرة في ليلة وضحاها، لكن ليس لدي وصفة لذلك.","author":"Chet Atkins"},{"id":675,"thought":"كل ما يمكن للموسيقي أن يفعله هو أن يقترب من المصادر الطبيعية ويشعر بأنه يسير مع القوانين الطبيعية.","author":"John Coltrane"},{"id":677,"thought":"قال لي أحد: \"لكن البيتلز كانوا ضد الماديّة.\" تاك أسطورة كبيرة. أنا و(جون) كنا نجلس معاً ونقول: \"هيا نكتب أغنية تجلب لنا حوض سباحة.\"","author":"Paul McCartney"},{"id":688,"thought":"الجمهور بدأ يكبر فجأة. وعندما يكبر الجمهور أصغر أنا.","author":"Eddie Vedder"},{"id":695,"thought":"الكتابة أشبه بموسيقى الجاز. يمكنك تعلمها لكن لا يمكنك تعليمها.","author":"Paul Desmond"},{"id":719,"thought":"أنا اعتبرت فقداني لعذريّتي خطوة اتجاه مهنتي.","author":"Madonna"},{"id":843,"thought":"لا تدع تعلم التكنولوجيا الجديدة تشلّك. أبدع وأبدع وأبدع. يمكنك دائماً أن تعدل لاحقاً.","author":"Gagnez LeJeu"},{"id":851,"thought":"لا تنتظر لأن تتعلم كل شيء عن التسجيل قبل أن تسجل. بعض الأشياء يجب تعلمها بعد المحاولة والفشل.","author":"Gagnez LeJeu"},{"id":853,"thought":"الاستماع هو أحد أفضل طرق التعلم. يجب أن تصمت كي تتعلم شيئاً.","author":"Gagnez LeJeu"},{"id":854,"thought":"بدون الفنون الجميع لا يوجد عقول جميلة.","author":"Amde Hamilton"},{"id":858,"thought":"على المسرح، أنا أمارس الحب مع 25 ألف شخص. ثم أذهب إلى البيت وحدي.","author":"Janis Joplin"},{"id":860,"thought":"لا أظن قصة ولادة الأغنية تعني أي شيء أو تحل أي مشاكل حاولت حلها خلال التسجيل.\r\n\r\n\"هذ الألبوم مبني على قصة جون ويلكز بوث، وتلك الأغنية الثالثة تحكي قصته عندما علق في المزرعة.\" أعني أن بإمكاني أن أختلق أي قصة. \"هيلين كيلير قامت بظهور في الأغنية الأخيرة، وأمها غنتها.\" وأنت ستقول \"حسناً.\"\r\n\r\nعقلك سيتقبل أي شيء.","author":"Tom Waits"},{"id":866,"thought":"كآبتي تريد أن تستريح في أماكن الاختباء وهاويات الكمال. لذلك أنا بحاجة للموسيقى.","author":"Friedrich Nietzsche"},{"id":867,"thought":"في الموسيقى، حتى الأشغاف تستمتع.","author":"Friedrich Nietzsche"},{"id":874,"thought":"العمل الكثير بدون أي مرح ينتج بكلمات متوقعة جداً.","author":"David Lee Roth"},{"id":897,"thought":"موسيقى الجاز لطالما كانت كرجل يقول حقيقة نفسه.","author":"Quincy Jones"},{"id":898,"thought":"بدون الموسيقى تكون الحياة مجرد خطأ.","author":"Neitzche"},{"id":899,"thought":"الموسيقى تبدأ حيث تنتهي الكلمات.","author":"Goethe"},{"id":901,"thought":"الروح مؤلفة من أنغام.","author":"Leonardo da Vinci"},{"id":902,"thought":"يوجد علم هندسة في صوت الأوتار كما يوجد إيقاع في مساحات الدوائر.","author":"Pythagoras"},{"id":913,"thought":"لا تهتم بها يقوله النقاد؛ فلم يبنى أبداً تمثال لتكريم ناقد.","author":"Jean Sibelius"},{"id":923,"thought":"العقد الشفهي لا يستحق الورقة الذي يكتب عليها.","author":"Sam Goldwyn"},{"id":943,"thought":"أن تتجهز ضد المفاجآت يعني أن تتدرب. أما أن تتجهر للمفاجآت فذلك يعني أن تتعلم.","author":"Robert Carse"},{"id":953,"thought":"الواقعية تعطي مساحة كبيرة للخيال.","author":"John Lennon"},{"id":1089,"thought":"أنت لا تحقق شيء بكتابة أغنية. أنت لا تحقق شيء بعزف أغنية. أنت لا تحقق شيء بالاستماع إلى أغنية. الآن آذاننا جاهزة.","author":"John Cage"},{"id":1126,"thought":"في الموسيقى، المقاييس الكبرى والصغرى تعمل سوياً بسلاسة.","author":"unknown"},{"id":1638,"thought":"بالنسبة لقبيلتي التي تتمتع بحس موسيقي غني، التعرض للموسيقى يبدأ منذ التواجد في الرحم، وذلك عندما تشارك الأمهات الحوامل في الرقصات الشعبية. من داخل الرحم، الجنين يشعر بالذبذبات والإيقاعات التي تدخل أجسادهم. وعندما يولد الأطفال، تلفهم الأمهات حول ظهرها وتأخذهم إلى دائرة الرقص ليرقصوا مع الجميع. الأطفال يشاركون البالغين نفس الاحتفالات ويسمعون نفس الموسيقى. نحن نرحب بأطفالنا للمشاركة في الموسيقى في أي سن.","author":"Yaya Diallo"},{"id":1649,"thought":"ليس المهم مدى شهرتك في المجال، بل الأهم مدى الوقت الذي كنت مشهوراً به.","author":"Bruce Wendell"},{"id":1681,"thought":"أداة الطبل هي الطريقة الوحيدة للهروب من إيقاع الحياة العالي.","author":"Alex Cantin"},{"id":1688,"thought":"إن لم تؤمن أنت بموسيقاك فلن يؤمن بها أحد آخر.","author":"Mark Bartomeli"},{"id":1705,"thought":"الأداء هو طريقة للدخول إلى عوالم مختلفة من التجارب.","author":"Robert Fripp"},{"id":1714,"thought":"أعمالنا تكشف عن العالم الذي نعيش به. نحن نتحدث عما نراه ونفهمه ونعرفه. لذا فكل ما نفعله يعكس من نحن وما نمثله. الموسيقي يعرض نظرة من العالم الذي يعيش به. هذا يعطي الجمهور فرصة بأن ينظر إلى العالم. بنفس الطريقة فإن المراجع يراجع نفسه.","author":"Robert Fripp"},{"id":1716,"thought":"عندما تقوم شركة إنتاج بارتكاب خطأ، يدفع ثمنه الفنان. عندما يقوم الفنان بارتكاب خطأ، هو أيضاً يدفع ثمنه.","author":"Robert Fripp"},{"id":1717,"thought":"الفنان لديه مهنة واحدة. مدير  الأعمال لديه مهن بنفس كمية الفنانين الذين يدير أعمالهم. وشركة الإنتاج لديها مهن بنفس كمية الفنانين الذين يوقعون لديها.","author":"Robert Fripp"},{"id":1741,"thought":"الطريق إلى النجاح دائماً قيد الإنشاء.","author":"Anton Figg"},{"id":1749,"thought":"الفن هو عكس الفوضى. إنه فوضى منظمة.","author":"Igor Stravinsky"},{"id":1770,"thought":"عندما تصل إلى سلام مع السلطة تصبح أنت السلطة.","author":"Jim Morrison"},{"id":1777,"thought":"من يسيطر على الإعلام يسيطر على العقل.","author":"Jim Morrison"},{"id":1790,"thought":"إن اخترت ألا تقرر، فبذلك أنت تتخذ قراراً.","author":"Neil Peart"},{"id":1796,"thought":"إن لم يوجد الوديان، ما كنت لتعلم ما هي الجبال.","author":"Maurice Gibb"},{"id":1809,"thought":"لم أعرف أبداً موسيقي ندم على كونه موسيقي. مهما كانت الخدع كثيرة في حياة الموسيقي، إلا أن الموسيقى ستعوض لك عن كل شيء.","author":"Virgil Thompson"},{"id":1833,"thought":"كل ما له بداية له نهاية. وكل ما لا بداية له، لن يكون له نهاية.","author":"Marco Shepherd"},{"id":1834,"thought":"كل ما نراه له حدود باستثناء الأفكار.","author":"Marco Shepherd"},{"id":1854,"thought":"ليس أهم شيء هو الموسيقى التي تعزفها بل الأهم هو طريقة عزفك لها.","author":"Mary Lou Williams"},{"id":1858,"thought":"لا شيء في الموسيقى صعب بل قد يكون فقد غير مألوف.","author":"Kenny Werner"},{"id":1884,"thought":"الكثير من المقطوعات الموسيقية تنتهي بعد نهايتها بكثير.","author":"Igor Stravinsky"},{"id":1886,"thought":"إذا آمنا أن النجاح يحدده مستوى راسخ من المقدرة وليس المرونة والاجتهاد، فسوف نصبح ضعفاء في مواجهة المحن.","author":"Josh Waitzkin"},{"id":1888,"thought":"النغمات الموسيقية وسيلة ذكية للانتقال من فترة صمت لأخرى.","author":"Jim Hall"},{"id":1891,"thought":"لا يذكرك الناس لما كان متوقعا منك.","author":"Atul Chitnis"},{"id":1893,"thought":"أحيانا تكون مهمة الفنان أن يعرف مقدار الموسيقى التي ما يزال بإمكانه إنتاجها بما تبقى عنده.","author":"Itzhak Perlman"},{"id":1896,"thought":"الموسيقى أهم بكثير من أن تترك كلية للمحترفين.","author":"Robert Fulghum"},{"id":1924,"thought":"عندما أكتشفت أن بإمكاني ارتكاب أخطاء أدركت أني في طريقي لتحقيق شيء ما.","author":"Ornette Coleman"},{"id":1962,"thought":"الفنان شخص تعلم أن يثق بنفسه.","author":"Ludwig van Beethoven"},{"id":1987,"thought":"تعاملنا المؤسسات وكأننا أجزاء من آلة، فهي تضعنا في مناصب وتضغط علينا لتحقيق أدوارنا المرسومة. نحن بحاجة لشيء يساعدنا على استرجاع إنسانيتنا المشوهة.\r\nكل منا قام بكبت مشاعر تنامت وكأنها صرخات صامتة في أعماق أرواحنا بانتظار أن يتم التعبير عنها، ويعطي الفن هذه المشاعر صوت وشكل، سواء كان بالممارسة أو التذوق.","author":"Daisaku Ikeda"},{"id":1989,"thought":"عندما تسعى وراء الموسيقى من أجل المال يخرج الله من الغرفة.","author":"Quincy Jones"},{"id":1995,"thought":"المؤدي الجيد يخرج إلى المسرح وينظر إلى الجمهور قائلا لنفسه \"ها أنا ذا!\"\r\n\r\nأما المؤدي العظيم فيخرج إلى المسرج وينظر إلى الجمهور قائلا لنفسه \"أخيرا وجدتكم!\"","author":"Steve Rapson"},{"id":2004,"thought":"الموسيقى هي ملجأ الأرواح المجروحة بالسعادة.","author":"Emil Michel Cioran"},{"id":2008,"thought":"لا يود المرء أن يتم اعتباره مجرد أفضل المجيدين، بل أن يكون الوحيد الذي يؤدي ما يؤديه.","author":"Jerry Garcia"},{"id":2016,"thought":"أعزف على الجيتار لأنه يمكنني من أن أحلم بصوت عالٍ.","author":"Michael Hedges"},{"id":2029,"thought":"لا تكتب ما لا تنطق به.","author":"Jason Blume"},{"id":2053,"thought":"لا توجد طرق مختصرة لأي مكان يستحق الزيارة.","author":"Beverly Sills"},{"id":2066,"thought":"يرسم الرسام لوحاته على قماش الرسم، أما الموسيقيون فيرسمون لوحاتهم على الصمت. نحن نوفر الموسيقى، وأنتم توفرون الصمت.","author":"Leopold Stokowski"},{"id":2078,"thought":"تعتبر الموسيقى من أكثر الطرق انتشارا التي حاولت أن تعبر بها الروح الإنسانية عن تطلعاتها ومدركاتها الدفينة، فهي ترمز إلى التطلع إلى التناغم مع النفس والآخرين، ومع الطبيعة ، ومع كل ما هو روحي ومقدس داخلنا وحولنا.\r\n\r\nيوجد في الموسيقى شيء يرقي ويوحد، وهذا واضح في الموسيقى الدينية لكل مجتمع، تلك الموسيقى التي تعبر عن التطلع العام الذي يشترك فيه كل البشر في كافة أنحاء العالم.","author":"Dalai Lama"},{"id":2094,"thought":"لا يمكن لأحد أن يجعلك تشعر بالوضاعة دون موافقتك.","author":"Eleanor Roosevelt"},{"id":2095,"thought":"دائما ما أفعل ما لا أستطيع فعله، وذلك لكي أتعلم كيف أفعله.","author":"Pablo Picasso"},{"id":2103,"thought":"أن تفعل شيئا بعدم إتقان أفضل من ألا تفعل شيئا بدون أخطاء.","author":"Robert H. Schuller"},{"id":2143,"thought":"ماذا ستحاول أن تفعل إذا كنت تعرف أنك لا يمكن أن تفشل؟","author":"Robert H. Schuller"},{"id":2188,"thought":"مدينة بدون موسيقى هي مدينة ميتة.","author":"African proverb"},{"id":2195,"thought":"الموسيقى ليست صوتا، بل هي استخدام الصوت لتنظيم المشاعر في الوقت المناسب.","author":"Krystian Zimerman"},{"id":2212,"thought":"أغلق الباب، ولا تكتب وهناك من ينظر من فوق كتفك.\r\n\r\nلا تحاول أن تستنبط ما يريد الآخرين سماعه منك، بل استنبط ما تود أنت قوله، فهذا هو الشيء الوحيد الذي يمكنك تقديمه.","author":"Barbara Kingsolver"},{"id":2221,"thought":"يخاطب رجال السياسة التيار السائد، أما الموسيقيون فيخاطبون الدم الذي يجري في العروق.","author":"Seal"},{"id":2230,"thought":"العقبات هي تلك الأشياء المخيفة التي تراها إذا ما رفعت عينك عن الهدف.","author":"Hannah Moore"},{"id":2236,"thought":"ينجح البعض لأن هذا قدرهم، لكن معظم الناجحين ينجحون لأنهم مصرِّين على النجاح.","author":"Henry Dyke"},{"id":2249,"thought":"أتعامل مع النغمات الموسيقية مثلي مثل أي عازف بيانو، لكن الفن يكمن في التوقفات بين النغمات.","author":"Artur Schnabel"},{"id":2253,"thought":"اعزف وعيناك مفتوحتان.","author":"Steven Page of Barenaked Ladies"},{"id":2265,"thought":"ما يكون حافلا بالإسهاب أو الصيغ يكون مملا بصورة متوقعة، وما يخلو من كل أشكال التركيب أو النظام يكون مملا بصورة عشوائية، أما الفن فيكمن فيما بينهما.","author":"Wendy Carlos"},{"id":2270,"thought":"تعلم أن تصمت، ودع عقلك الهادئ يسمع ويستوعب.","author":"Pythagoras"},{"id":2271,"thought":"الإبداع أن تسمح لنفسك بارتكاب أخطاء، أما الفن فمعرفة أي من هذه الأخطاء يجدر بك الاحتفاظ به.","author":"Scott R. Adams"},{"id":2275,"thought":"اعرف ما لا تعرفه.","author":"Miles Davis"},{"id":2280,"thought":"إذا تعلمت الموسيقى تكون قد تعلمت معظم ما يجدر بك تعلمه.","author":"Edgar Cayce"},{"id":2281,"thought":"الموسيقى وسيلة مواصلات سريعة.","author":"John Cage"},{"id":2282,"thought":"الموسيقى حب يبحث عن كلمة.","author":"Sidney Lanier"},{"id":2289,"thought":"الموسيقى هي أقرب وسيلة بعد الصمت للتعبير عما لا يمكن التعبير عنه.","author":"Aldous Huxley"},{"id":2290,"thought":"عندما أسمع الموسيقى لا أهاب المخاطر، فأنا منيع ولا أرى أي أعداء، وأنا مرتبط بأقدم العصور وأحدثها.","author":"Henry David Thoreau"},{"id":2291,"thought":"إن كان بالإمكان ترجمة الموسيقى إلى لغة تخاطب إنسانية لانتفى مبرر وجودها.","author":"Ned Moram"},{"id":2295,"thought":"اعزف الموسيقى وليس الآلة.","author":"proverb"},{"id":2296,"thought":"تساعدك الموسيقى في العثور على الحقائق التي عليك إدخالها فيما تبقى لك من عمر.","author":"Alanis Morissette"},{"id":2297,"thought":"لا يجب أبدا أن تكون الموسيقى غير مؤذية.","author":"Robbie Robertson"},{"id":2298,"thought":"كل أصوات الأرض تشبه الموسيقى.","author":"Oscar Hammerstein"},{"id":2299,"thought":"عندما تعجز الكلمات تتحدث الموسيقى.","author":"Hans Christian Andersen"},{"id":2302,"thought":"من السهل أن تعزف على أي آلة موسيقية، فكل ما عليك فعله أن تلمس المفتاح السليم في الوقت السليم وستعزف الآلة على نفسها.","author":"J.S. Bach"},{"id":2307,"thought":"أكثر لحظات الكتابة إفزاعا هي تلك التي تسبق البداية.","author":"Stephen King"},{"id":2309,"thought":"تسمية المنتج موسيقى يشبه بيع سلة مشتريات وتسميتها بقالة.","author":"David Byrne"},{"id":2312,"thought":"رتب كل القطع التي تجدها في طريقك.","author":"Virginia Woolf"},{"id":2316,"thought":"أحاول كتابة شيء عندما أعلم أني الوحيد الذي يمكنه كتابته.","author":"Paul Craft"},{"id":2318,"thought":"عندما تصل إلى درجة معينة من الإتقان يصبح الإلهام مفتاحك.","author":"Eric Klein"},{"id":2321,"thought":"أكبر تحد يواجه كاتب الأغاني أن يكون معقدا وبسيطا في نفس الوقت.","author":"Paul Simon"},{"id":2325,"thought":"كل أشكال الفن دائما ما تطمح إلى منزلة الموسيقى.","author":"Walter Pater"},{"id":2339,"thought":"الفن فردية، والفردية قوة مزعجة ومدمرة، وفي هذا  تكمن قيمتها العظيمة، فهي تبحث عن إزعاج رتابة النوع وعبودية التقاليد وتسلط الاعتياد وإنزال الإنسان إلى درجة الآلة.","author":"Oscar Wilde"},{"id":2345,"thought":"اكتب ما يستحق القراءة، أو افعل ما يستحق الكتابة.","author":"Benjamin Franklin"},{"id":2350,"thought":"سر النجاح ألا تنجح أبدا.","author":"proverb"},{"id":2353,"thought":"يفتح العالم الطريق أمام من يعرف إلى أين هو ذاهب.","author":"Ralph Waldo Emerson"},{"id":2355,"thought":"قبل كل شيء اسأل نفسك \"ما الذي أريد أن يحدث؟\"","author":"James Lee Stanley"},{"id":2357,"thought":"ليس مهما من أين تتعلم الأشياء، بل إلى أين تصل بها.","author":"Jean-Luc Godard"},{"id":2359,"thought":"اكتب بشجاعة!","author":"Pat Pattison"},{"id":2389,"thought":"من ينظر للخارج يحلم، ومن ينظر للداخل يستيقظ.","author":"Carl Jung"},{"id":2392,"thought":"أقصر طريق لفعل العديد من الأشياء أن تفعلها كل على حدة.","author":"Wolfgang Amadeus Mozart"},{"id":2393,"thought":"لا تدع ما لا تستطيع فعله يؤثر على ما تستطيعه.","author":"John Wooden"},{"id":2403,"thought":"إذا لم يستطع المرء السير بنفس سرعة رفقائه، فهذا قد يكون بسبب سماعه لداقق طبل مختلف. فليتقدم مع الموسيقى التي يسمعها، مهما كان وزنها أو بعدها.","author":"Henry David Thoreau"},{"id":2405,"thought":"تقدم دائما للأمام.","author":"Ted Dunbar"},{"id":2408,"thought":"لا يتحقق الكمال عندما لا يمكن إضافة شيء، بل عندما لا يمكن انتزاع شيء.","author":"Atonie de Saint Exupéry"},{"id":2413,"thought":"غير كيفية رؤيتك للأشياء وستجد أن الأشياء التي تنظر إليها قد تغيرت.","author":"Wayne Dyer"},{"id":2418,"thought":"استخدم ما تملك من مهارات، فالغابات ستكون في غاية السكون إذا لم يغرد من الطيور إلا أفضلها.","author":"Henry Van Dyke"},{"id":2428,"thought":"لا يجب أبدا أن يحاول الفن جعل نفسه عاما، بل على العامة أن يخلقوا الحس الفني في أنفسهم.","author":"Oscar Wilde"},{"id":2429,"thought":"ليس الفن ما تراه، بل ما تجعل الآخرين يرونه.","author":"Edgar Degas"},{"id":2430,"thought":"الإلهام موجود، لكن يجب أن يجدك تعمل.","author":"Pablo Picasso"},{"id":2432,"thought":"لا يمكن لفنان أن يفشل، فمجرد كونه فنانا يعتبر نجاحا في حد ذاته.","author":"Charles Horton Cooley"},{"id":2436,"thought":"العبقري من يكون على طبيعته لأقصى درجة.","author":"Thelonious Monk"},{"id":2441,"thought":"الموسيقى خط المشاعر.","author":"Leo Tolstoy"},{"id":2450,"thought":"تستقر كلمات الأغنية على لحن كما يستقر التراب على الأثاث.","author":"Jeff Tweedy (Wilco)"},{"id":2455,"thought":"ليس المصير مسألة صدفة، بل مسألة اختيار، وهو ليس بالشيء الذي يتم انتظاره، بل تحقيقه.","author":"William Jennings Bryan"},{"id":2458,"thought":"إذا لم تخطئ فأنت لا تحاول بالقدر الكافي.","author":"Charlie Parker"},{"id":2466,"thought":"تقدم بجرأة وسوف تجد قوات لا تتوقعها قادمة لمساعدتك.","author":"Basil King"},{"id":2467,"thought":"من شوهدوا يرقصون اعتبرهم مجانين من لا يمكنهم سماع الموسيقى.","author":"Friedrich Wilhelm Nietzsche"},{"id":2474,"thought":"لا ينتهي الفن أبدا، بل يُهجر.","author":"Leonardo da Vinci"},{"id":2486,"thought":"سيتبعني باقي أعضاء الفريق إلى أي حارة مظلمة أذهب إليها. أحيانا يكون هناك ضوء في آخر الحارة، وأحيانا أخرى يوجد ثقب أسود.\r\n\r\nلا تستطيع الحصول على مغامرات في الموسيقى إلا إذا كنت على استعداد للمغامرة.","author":"Jerry Garcia"},{"id":2492,"thought":"الكتابة عن الموسيقى مثل الرقص عن الهندسة المعمارية.","author":"Elvis Costello"},{"id":2499,"thought":"ليس للفنان الحقيقي كبرياء، فهو للأسف يرى أن فنه بلا حدود ويحس بغموض ببعده عن الهدف.\r\n\r\nومع إعجاب الآخرين به ينعي هو حقيقة أنه لم يصل بعد إلى النقطة التي تدعوه إليها عبقريته وكأنها شمس بعيدة.","author":"Ludwig van Beethoven"},{"id":2500,"thought":"انس كل كوردات جيتارك عدا ثلاثة، ولا تستخدم هؤلاء الثلاثة إلا إذا اضطررت لذلك.","author":"Hank Williams"},{"id":2504,"thought":"المرء إما فنانا أو إطار سيارة غير منفوخ.","author":"Charles Bukowski"},{"id":2510,"thought":"تتيح لي الاثني عشرة نغمة في كل أوكتاف وتنويعات الإيقاع فرصا لا يمكن لكل العبقرية البشرية أن تستهلكها.","author":"Igor Stravinsky"},{"id":2511,"thought":"عادة ما يكون حجم نضوب ذهن الكاتب متناسب مع المسافة بين مؤخرتك ومقعدك.","author":"Pat Pattison"},{"id":2518,"thought":"يتمرن المبتدئ على شيء حتى يحسن عمله، أما المحترف فيتمرن حتى لا يستطيع أن يخطئ فيه!","author":"unknown"},{"id":2523,"thought":"لا يحلق طائر أعلى مما يجب إذا كان يحلق بجناحيه.","author":"William Blake"},{"id":2524,"thought":"الإبداع هو ارتكاب الأخطاء، أما الفن فمعرفة أيها جدير بالإبقاء.","author":"Scott Adams"},{"id":2526,"thought":"نعتمد على الحماس أكثر من اعتمادنا على المهارة الفعلية. مهما كان ما تفعله، عليك تأديته بحماس وسوف يحبه الناس أكثر.","author":"Chris Martin from Coldplay"},{"id":2531,"thought":"قال أحدهم لشيت أتكينز: \"لابد أن هذا الجيتار يصدر أصواتا حسنة!\"\r\nفقام شيت بوضع الجيتار على مقعد وسأله: \"حسنا، كيف ترى صوته الآن؟\"","author":"Chet Atkins"},{"id":2535,"thought":"يتطلب الإبداع شجاعة التخلي عن الثوابت.","author":"Erich Fromm"},{"id":2539,"thought":"بعد الصمت، الموسيقى أكثر ما يقترب من التعبير عما لا يمكن التعبير عنه.","author":"Aldous Huxley"},{"id":2540,"thought":"على الموسيقى أن تشعل النار في قلب الرجل وتجعل الدموع تترقرق من عيني المرأة.","author":"Ludwig van Beethoven"},{"id":2541,"thought":"للكلمات القدرة على التحطيم أو الإبراء، وعندما تكون صادقة ورحيمة في نفس الوقت فإن بإمكانها تغيير العالم.","author":"Buddha"},{"id":2546,"thought":"الأساليب الموسيقية لا تتغير في أي مكان دون حدوث تغيرات في أهم قوانين الدولة.","author":"Damon of Athens"},{"id":2551,"thought":"تسويق نفسك بمثابة إصافة حلقات إلى سلسلة، فعندما تنتهي فرصة تأكد من أن بها من الثقل ما يكفي لجعلها تقود لأخرى.","author":"Tyrone Wells"},{"id":2556,"thought":"اكتب وفقط، فليس للأمر علاقة بالجلوس وانتظار الوحي.\r\n\r\nمن يكونون حقا مجيدين يتعبون فيما يكتبون.","author":"Amy Ray"},{"id":2562,"thought":"كانت الموسيقى ملاذي، فبإمكاني الزحف إلى ما بين النغمات وثني ظهري على الوحدة.","author":"Maya Angelou"},{"id":2565,"thought":"لا يهم من أين أتيت، بل إلى أين أنت متجه.","author":"Ella Fitzgerald"},{"id":2566,"thought":"لم أعد أحاول تقليد أحد غيري، وإن كان من شيء خارج عن نطاقي فإنني أحاول تجنبه.","author":"Norah Jones"},{"id":2567,"thought":"ستضطر لتعلم الخروج ومواجة هذه الكاميرات ورفع رأسك عاليا، فعليك الإمساك بزمام الأمور وأنت تغني.","author":"Patsy Cline"},{"id":2568,"thought":"عندما أغني لا ألاحظ المتاعب ولو جاءت واستقرت على كتفي.","author":"Sarah Vaughan"},{"id":2569,"thought":"إن كان موضوع أغنية شيء مررت به أو كان يمكن أن يحدث لي فهي أغنية جيدة، أما إن كانت غريبة عني فلا يمكنني إعطائها أي شيء لأن هذا كل ما لموسيقى السول من معنى.","author":"Aretha Franklin"},{"id":2570,"thought":"تعلق للأبد بما يجعلك متفردا لأنك بدونه مجرد حفرة.","author":"Bette Midler"},{"id":2573,"thought":"روح موسيقى الروك أند رول تكمن في الأخطاء، وارتكاب الأخطاء يناسبك.\r\n\r\nمن يخجلون من الأخطاء ويتمسكون بالأمان ليس مجالهم عزف موسيقى الروك أند رول.","author":"Paul Westerberg"},{"id":2574,"thought":"إن كنت قد استطعت إقناع المزيد من العبيد بأنهم عبيد لكنت قد حررت ألافا أكثر.","author":"Harriet Tubman"},{"id":2575,"thought":"عندما يتحدث عملك عن نفسه فلا تقاطعه.","author":"Henry J. Kaiser"},{"id":2576,"thought":"مقياس النجاح هو غيرة الناقمين ليس أكثر.","author":"Salvador Dalí"},{"id":2577,"thought":"كل فنان يغمس ريشته في روحه ويرسم طبيعته في لوحاته.","author":"Henry Ward Beecher"},{"id":2578,"thought":"ما يهم ليس الطائرة، بل الطيار.","author":"Chuck Yeager"},{"id":2592,"thought":"الكوكب نائم و هذا خطأ الموسيقيون الغير مخلصين لأنفسهم.","author":"Sun Ra"},{"id":2595,"thought":"المعنى الحقيقي للرحلات الاستكشافية هو تغير تصوراتك وليس مجرد مشاهدة المناظر الطبيعية الجديدة.","author":"Marcel Proust"},{"id":2602,"thought":"اذا كان فنا, فهو ليس للجميع, فاذا كان للجميع, فهو ليس بفن.","author":"Schoenberg"},{"id":2624,"thought":"إذا كنت لا تعرف ما هو الانضباط، فإنك لا تعرف ما هي الحرية أيضاَ","author":"Elvin Jones"},{"id":2638,"thought":"فقط بالعمل الشاق، يمكن أن يصبح المرء فناناً.","author":"Robert Fripp"},{"id":2649,"thought":"التأليف الموسيقي هو تَذَكُر موسيقي لم تكتب من قبل أبداً.","author":"Robert Schumann"},{"id":2664,"thought":"بعد عزف موسيقى شوبان، أشعر وكأنني كنت أبكي على خطايا لم أرتكبها قط، وأنتحب على مآسي ما كانت تخصني","author":"Oscar Wilde"},{"id":2668,"thought":"اذا نزعت المجازفة من الموسيقى و الفن, ماذا بقي لديك؟ اعلانات معجون الأسنان.","author":"Mika"},{"id":2689,"thought":"عليك أن تكبح طموحاتك حتى تصبح الشخص الذي تحتاج أن تكون.","author":"Bob Dylan"},{"id":2713,"thought":"أنا لا أحاول العزف على القيثار. أنني أحاول عزف الموسيقى.","author":"Michael Hedges"},{"id":2717,"thought":"الموسيقى تعبر عن ما لا يُمكن أن يُقال بالكلمات و الذي يستحيل السكوت عنه.","author":"Victor Hugo"},{"id":2724,"thought":"يمكنك قول ما شئت بدون أن تقوله فعليًا.","author":"Duke Ellington"},{"id":2726,"thought":"إن أي ضجيج يصبح موسيقى إذا ما استمعنا له جيداً","author":"Anushya Kumar"},{"id":2739,"thought":"أغلب الأشخاص تفوتهم الفرص لأنهم بعيدون عن العرق والجهد.","author":"Thomas Edison"},{"id":2749,"thought":"إن موسيقاي هي تهويدة أكتبها لنفسي لكي أستطيع أن أفهم أشياء لا أستطيع الربط بينها، أو أشياء فقدتها، أو أشياء لن أملكها أبداً","author":"Stephan Jenkins"},{"id":2753,"thought":"الأغاني ألات سفر في الزمن لأجيالنا, تأخذك حيث كنت في حياتك عندما سمعتها لأول مرة.","author":"Steve Almond"},{"id":2798,"thought":"قمت بجمع جهود جميع من رأيتهم في شخصي","author":"Chuck Palahniuk"},{"id":2824,"thought":"مشكلة الحياة هي عدم وجود موسيقى خلفية لها.","author":"Philip R. Craig"},{"id":3005,"thought":"ما لم تقع في الأخطاء، فأنت لا تحاول فعليًا.","author":"Coleman Hawkins"},{"id":3040,"thought":"الفن هو منزل يحاول أن يكون مسكوناً بالأرواح.","author":"Emily Dickinson"},{"id":3098,"thought":"لصنع المعجزات، يلزمك أمران: الخطة والسهر على تنفيذها","author":"Leonard Bernstein"},{"id":3099,"thought":"ينبغي على من يقول إنه لا يمكن فعل شيء ما عدم إزعاج من يقومون به فعليًا.","author":"Chinese Proverb"},{"id":3220,"thought":"الجمال في الموسيقى غالباً ما يختلط بشيء ما يسمح للآذان بالإسترخاء في مقعد مريح.","author":"Charles Ives"},{"id":3256,"thought":"أن تكتب أنك غير قادر على الكتابة أفضل من عدم الكتابة.","author":"Charles Bukowski"}]
