[{"id":4,"thought":"Пусть звуки будут сами по себе, а не средством выражения искусственных теорий или человеческих чувств.","author":"John Cage"},{"id":6,"thought":"Их целью было создавать такое же удивительное и загадочное, как первая музыка, которую вы услышали в своей жизни.","author":"Brian Eno"},{"id":12,"thought":"Все, что я вижу - это то, что я не помню.","author":"John Cage"},{"id":16,"thought":"Фрукты долго созревают, но падают всегда неожиданно.","author":"proverb"},{"id":33,"thought":"Процесс написания музыки требует \"концентрации\", что делает его очень трудным, так как идеи появляются, когда ты не фокусируешься на чем-то одном, а когда ты \"открыт\" в определенном смысле.","author":"Brian Eno"},{"id":38,"thought":"Не использовать паузу в музыке, все равно, что не использовать черный и белый цвет в живописи.","author":"Brian Eno"},{"id":41,"thought":"Я хочу делать вещи, которые приведут меня  к состоянию чистоты, которое в свою очередь породит ощущение чистоты  и невинности в вас.","author":"Brian Eno"},{"id":42,"thought":"Пробуй снова, терпи неудачу снова, учись терпеть неудачу.","author":"Samuel Becket"},{"id":44,"thought":"Нет ничего хуже, чем великолепное начало.","author":"Pablo Picasso"},{"id":46,"thought":"Я люблю говорить об идеях. Я нахожу их ужасно интересными.","author":"Brian Eno"},{"id":47,"thought":"Поклонники могут быть огромной силой консерватизма.","author":"Brian Eno"},{"id":48,"thought":"У меня нет энтузиазма проталкивать проекты, которые кажутся мне знакомыми.","author":"Brian Eno"},{"id":49,"thought":"Когда ты думаешь о своем прошлом, проблема в том, что ты забываешь истоки своих мыслей и начинаешь чувствовать бесполезный страх по отношению к своей личности в более раннем возрасте.","author":"Brian Eno"},{"id":51,"thought":"Как только ты воплощаешь свою идею, ты видишь те ее грани, которые не были ясны, пока она просто  бродила в твоей голове.","author":"Brian Eno"},{"id":57,"thought":"Каждый раз, когда приумножаются ваши знания, они одновременно и приуменьшаются. Вы учитесь и забываете то, что знали в то же самое время. Новая уверенность в чем-то - это также и новое сомнение.","author":"Brian Eno"},{"id":59,"thought":"Сочинение музыкального произведения - это возможность вытащить на свет свою философию и назвать ее искусством.","author":"Brian Eno"},{"id":60,"thought":"Джон Кейдж заставил вас поверить в то, шума как такового никогда не существовало, это была просто музыка, которую вы не оценили.","author":"Brian Eno"},{"id":61,"thought":"Рассматривать студию звукозаписи как лабораторию для абстрактных размышлений -- лучше, чем просто в качестве рабочего инструмента.","author":"Brian Eno"},{"id":66,"thought":"Музыка свелась к тому, что стала не той музыкой, которую слушают, но той, которую записывают.","author":"Brian Eno"},{"id":67,"thought":"Я люблю бас-гитару, потому что на ней почти ничего не надо делать, да это очень важно.","author":"Brian Eno"},{"id":75,"thought":"Работая с электронными носителями  информации в студии звукозаписи, на первое место выходит расчет, а потом уже мастерство.","author":"Brian Eno"},{"id":76,"thought":"Создавая музыку, ты становишься философом. Ты можешь поступать так осознанно или неосознанно, но ты поступаешь именно так.","author":"John Cage"},{"id":83,"thought":"Чем больше времени ты проводишь обдумывая старую идею, чем больше энергии ты тратишь на нее, тем более убедительней она становится и тем больше исключает возможность появления новых идей.","author":"Brian Eno"},{"id":84,"thought":"\"Крутые\" всегда на гребне волны и наблюдают за взлетами и падениями обычных людей ( а потом пишут о них).","author":"Brian Eno"},{"id":88,"thought":"Должна ли запись, быть отражением того места, где вы сейчас или она должна отражать все те места, где вы могли бывать?","author":"Brian Eno"},{"id":94,"thought":"Кто-то меня спросил во время интервью: \"Что означают эти слова\"? А я сказал: \" А что означают эти аккорды\"?","author":"Brian Eno"},{"id":95,"thought":"Что действительно хочется сделать, так это написать слова, которые за пределами твоего понимания. Кажется, будто хочешь, чтобы это было спето. Но не знаешь, почему.","author":"Brian Eno"},{"id":96,"thought":"Удача наготове.","author":"Brian Eno"},{"id":98,"thought":"[о записи] Мы выпускаем журналы, а не романы.","author":"Brian Eno"},{"id":99,"thought":"Глубокое убеждение очень полезно для других дюдей.","author":"Brian Eno"},{"id":100,"thought":"Когда люди сами себя подвергают цензуре, они скорее избавляются от хорошего, чем от плохого.","author":"Brian Eno"},{"id":102,"thought":"В современной музыке самое главное  - это не то, что ты можешь написать, не слова или мелодия, а остальное - структура, атмосфера, рекомендации и связи.","author":"Brian Eno"},{"id":105,"thought":"Готовка - это способ послушать радио.","author":"Brian Eno"},{"id":118,"thought":"Делай то, чем ты и занимался все время, но  теперь отдавайся этому всецело. Поддержи процесс. Будь готов прожить всю свою жизнь артистом.","author":"Brian Eno"},{"id":119,"thought":"Когда ты слушаешь музыку, по сути, ты и сочиняешь ее.","author":"John Cage"},{"id":121,"thought":"Читателям стихотворение может понравиться гораздо больше, чем писателю, написавшему его. Старайся создавать такие вещи, которые на деле могут стать гораздо лучше, чем в твоих задумках.","author":"Brian Eno"},{"id":125,"thought":"Мой девиз звучит так, если хочешь добиться необычных результатов, работай быстро и без особых затрат,и тогда есть шанс, что у тебя получится то, чего никто еще не смог добиться. Почти всегда, когда ты используешь много денег, ты создаешь что-то совсем обычное.","author":"Brian Eno"},{"id":133,"thought":"Слава хороша как побочный продукт, а не самоцель.","author":"Connor Freff Cochran"},{"id":139,"thought":"Звукозапись символизирует будущее. Концертный зал символизирует прошлое.","author":"Glenn Gould"},{"id":140,"thought":"Если у меня есть какая-то проблема, я снимаю про нее фильм, и это больше не проблема. Это фильм.","author":"Andy Warhol"},{"id":148,"thought":"Все мое – в моей голове. Я слышу звуки и если я не объединю их, никто больше это не сделает.","author":"Jimi Hendrix"},{"id":158,"thought":"Не думаю, что ты сделал все возможное. Делать все возможное - это значит ПЫТАТЬСЯ сделать все возможное.","author":"Townes Van Zandt"},{"id":159,"thought":"Если ты взял неверную ноту, сыграй после этого так, чтобы все думали, что так и надо было.","author":"Joe Pass"},{"id":160,"thought":"Мне только 49. Я все еще в середине пути. Я не чувствую, будто все закончено. Я планирую написать еще лучшие песни.","author":"Paul McCartney"},{"id":164,"thought":"Не всем понравится то, что я делаю, и я это прекрасно понимаю. Если бы всем всегда нравилось, что я делаю, я не создал бы ничего значительного.","author":"Joshua Redman"},{"id":169,"thought":"Если собираешься подметать пол, то делай это лучше всех в городе. А если собираешься играть на гитаре, то, по-настоящему, по-настоящему подружись с ней, и не шути с этим.","author":"Carlos Santana"},{"id":170,"thought":"Смотри на вещи проще, но все равно смотри.","author":"Woody Guthrie"},{"id":173,"thought":"По мне так, самое опасное – слишком любить свою гитару. Главное – МУЗЫКА, а гитара – всего лишь инструмент.","author":"Jerry Garcia"},{"id":174,"thought":"Я слышал, как какой-то парень из Австралии критиковал Боба Дилана. Он сказал: \"Ваши новые песни уже не такие как старые\". А Дилан просто ответил: «Ну, я может и не такие песни пишу, а ты вообще хоть что-нибудь делаешь»?","author":"Bob Dylan"},{"id":175,"thought":"Иногда все случайно меняется в лучшую сторону. Но только мы не знаем, когда этот случай произойдет.","author":"Jeff Beck"},{"id":176,"thought":"Помню, как пришел как-то на концерт, где был организован банкет для всех присутствующих. Я пошел и сказал: \" Майлз, чувак, там столько еды\"! А Майлз сказал: «Я сюда не поесть пришел». (со слов Гари Братца).","author":"Miles Davis"},{"id":177,"thought":"Я не задумываюсь о значение всего этого. Я говорю: «Просто вруби свою чертову гитару и пошуми немного».","author":"Paul Westerberg"},{"id":181,"thought":"Если песня заставляет поступать правильно, то ты сделал правильный выбор.","author":"Robbie Robertson"},{"id":189,"thought":"То, как ты играешь ноту, так же важно, как и то, какая это нота.","author":"Henry Kaiser"},{"id":190,"thought":"Играет человек или нет, можно сказать по тому, как он обращается с инструментом; значит ли он что-нибудь для хозяина или нет.\r\nЛегко определить по речи и манерам. Если они выпендриваются, то играть уж точно не умеют.","author":"Miles Davis"},{"id":197,"thought":"Мне плевать на оценку моей музыки со стороны.\r\nПотому что, следуя критериям оценки,  Моцарт никогда не написал бы своего Дон Жуана, Чарли Паркер никогда не сыграл бы ничего, кроме свинга.\r\nНадо не бояться стоять на своем и делать то, что должен.","author":"Branford Marsalis"},{"id":198,"thought":"Самое главное, что я всегда ищу в музыканте, - это его способность слушать.","author":"Duke Ellington"},{"id":203,"thought":"Ты должен уметь держать в голове кучу разных противоречивых идей и не сходить с ума от них. Когда я выхожу на сцену, я думаю, что это самое главное в жизни.\r\nА иногда я думаю так: «Да это же просто рок-н-ролл». Надо как-то уметь совмещать в себе все эти мысли.","author":"Bruce Springsteen"},{"id":204,"thought":"Музыка должна проходить сквозь тебя, оставляя в твоей душе часть себя и забирая часть твоей души себе.","author":"Henry Threadgill"},{"id":205,"thought":"Я с остервенением отметаю то, что считаю неправильным.","author":"Neil Young"},{"id":208,"thought":"Ты можешь быть самым великим гитаристом в мире, но, если в тебе нет огня, то забудь об этом.","author":"George Harrison"},{"id":209,"thought":"Ты стал старше. Ты стал чаще надеяться на других людей, чем на себя.","author":"Bob Dylan"},{"id":213,"thought":"Люди из A&R бестолковые. Если бы они знали, на кого ставить, они уже были бы мультимиллионерами!","author":"Mickie Most"},{"id":214,"thought":"Джон Леннон всегда искал чего-то невозможного, непостижимого. Он всегда был неудовлетворен. Однажды, спустя много лет, он сказал мне: \"Знаешь, Джородж, мне по правде никогда по-настоящему не нравилось то, что мы делали\". Я сказал: \"Правда, Джон? Но ведь ты записал такие фантастические вещи\"! А он ответил мне: \"Ну, если бы я мог, я переделал бы их\".","author":"George Martin"},{"id":228,"thought":"Хорошее - враг великого.","author":"unknown"},{"id":231,"thought":"Все обобщения ошибочны, включая это.","author":"Henry David Thoreau"},{"id":233,"thought":"Если в споре ты не можешь сразить противника, значит, ты не отточил свое мастерство.","author":"Kevin Welch"},{"id":256,"thought":"Успешный человек - это тот, кто просыпается по утрам, ложится спать по вечерам, а в остальное время занимается тем, что ему нравится.","author":"Bob Dylan"},{"id":262,"thought":"Мечтать стать рок-звездой гораздо веселее, чем постоянно работать над тем, чтобы стать ею.","author":"David Hooper"},{"id":263,"thought":"Музыкантам удобнее всего перевозить свой реквизит в фургоне.","author":"David Hooper"},{"id":265,"thought":"В жопу гитарные изыски.","author":"Joe Strummer"},{"id":273,"thought":"Язык музыки можно понять лишь тогда, когда избавишься от собственных мыслей.","author":"Danielle Egnew"},{"id":286,"thought":"Повторенье  - мать ученья. Но искусство рождается на лету.","author":"Danielle Egnew"},{"id":287,"thought":"Слова сами следуют за мелодией, как мухи слетаются на варенье.","author":"Danielle Egnew"},{"id":289,"thought":"Только тот, кто по-настоящему любил то, что делал, посмеет сыграть на инструменте, подушечки пальцев от игры на котором загрубели.\r\n\r\nТолько тот, кто по-настоящему любит свое дело посмеет начать дело, мастерство от занятия которым загрубело.","author":"Danielle Egnew"},{"id":297,"thought":"Воображение гораздо важнее знаний.","author":"Albert Einstein"},{"id":304,"thought":"В путешествии важен не пункт назначения.","author":"proverb"},{"id":313,"thought":"Единственный способ узнать, хватит или нет, - это сделать слишком много, а потом убрать лишнее.","author":"Jerry Jeff Walker"},{"id":314,"thought":"Только посредственности всегда чувствуют себя на высоте.","author":"Jean Giraudoux"},{"id":316,"thought":"Технология не должна превалировать над человечностью.","author":"Albert Einstein"},{"id":319,"thought":"Паузы очень важны. Паузы между нотами важны так же, как и сами ноты.","author":"Wolfgang Amadeus Mozart"},{"id":325,"thought":"Иногда так тяжело быть не тем, кем ты хочешь быть, кем ты привык быть и не тем, кем собирался быть, а просто быть именно там, где ты есть и тем, кто ты есть на самом деле.","author":"Vernon Reid"},{"id":338,"thought":"Ум как пеленка, которую надо периодически менять, чтобы не воняло.","author":"Jeff Kauppi"},{"id":339,"thought":"Не влазь. Пусть все идет своим чередом.","author":"Duke Ellington"},{"id":340,"thought":"Стремление к победе – это уже победа.","author":"Daisaku Ikeda"},{"id":342,"thought":"Ты тот, кем хочешь быть.","author":"Kurt Vonnegut"},{"id":343,"thought":"Чем больше и профессиональней я занимался музыкой, тем больше замечал, что все, что я делаю, может стать музыкой и наоборот.","author":"Pat Metheny"},{"id":345,"thought":"Чем больше я познаю музыку, тем больше я познаю остальное.","author":"Pat Metheny"},{"id":357,"thought":"Хочешь сыграть не просто хорошо, а классно, тогда вздремни немного перед выступлением.","author":"George Burns"},{"id":359,"thought":"Люди забудут, что ты сказал им, забудут, что ты сделал, но никогда не забудут, как заставил их почувствовать.","author":"Maya Angelou"},{"id":360,"thought":"Дело не в посланнике, а в самом послании.","author":"Dalai Lama"},{"id":374,"thought":"Не путай занятость с продуктивностью. Если ты все время занят, это еще не значит, что ты стал ближе к свой цели.","author":"Karen McKenna"},{"id":384,"thought":"Если не спросишь, то и не узнаешь.","author":"2 Skinny Js"},{"id":392,"thought":"Если ты не спрашиваешь, то и ответ всегда один – нет.","author":"Tony Robbins"},{"id":399,"thought":"Публика как женщина. Если она не искренна, то все кончено.","author":"Frank Sinatra"},{"id":404,"thought":"Все, где больше трех аккордов,показуха.","author":"Woody Guthrie"},{"id":408,"thought":"Поиграешь гаммы, и целый ряд проблем решается почти сразу.","author":"Andres Segovia"},{"id":412,"thought":"Ограничения одновременно дают тебе свободу.","author":"W. A. Mathieu"},{"id":415,"thought":"Если ты хочешь чего-то достичь, самым лучшим будет забыть об одиночестве, перестать бояться и усердно работать.","author":"Mark Helprin"},{"id":418,"thought":"Слово \"энтузиазм\" в переводе с греческого  означает \" наполненный Богом\".","author":"unknown"},{"id":437,"thought":"Только потому что это произошло с тобой, это не означает, что это интересно.","author":"Dennis Hopper"},{"id":445,"thought":"Тот, кто играет в группе, пишет песни или выпускает пластинки, и при этом говорит, что ему плевать на то, нравятся это людям или нет, нагло врет.","author":"James Dean Bradfield"},{"id":447,"thought":"Самое тяжелое в этом бизнесе – раскрутить группу, о которой еще никто не слышал.","author":"Tom Whalley, Interscope Records"},{"id":451,"thought":"Людям нужны не пластик и бумага, им нужны эмоции.","author":"Scott Young"},{"id":456,"thought":"Если хочешь перепихнуться с девчонкой или наоборот избавиться от нее, напиши о ней песню.","author":"David Crosby"},{"id":458,"thought":"Если молочная промышленность может сделать свою продукцию более сексуально привлекательной и увеличить потребительский спрос, тогда и для музыки есть надежда.","author":"Gary Arnold, Merchandising Manager, Best Buy"},{"id":463,"thought":"Я не думаю, что кто-то крадет что-то; все мы берем взаймы.","author":"BB King"},{"id":466,"thought":"Хотел бы я, чтобы выпустили курс \"101 вопрос о музыкальном бизнесе\".","author":"Kurt Cobain"},{"id":479,"thought":"Как-то смешно: мы избавились от аналогового оборудования, заменили его цифровым, а потом долго еще пытались сделать так, чтобы цифровое звучало как аналоговое, от которого мы избавились.","author":"David Williams"},{"id":483,"thought":"Дайте людям, что они хотят, и они дадут вам то, что хотите вы.","author":"William Ballester"},{"id":494,"thought":"Играй только то, что слышишь. Если не слышишь ничего, ничего и не играй.","author":"Chick Corea"},{"id":495,"thought":"Сейчас мне только хочется окунуться с головой в музыку.","author":"John McLaughlin"},{"id":497,"thought":"Укради самую малость, и тебя посадят в тюрьму. Укради много, и станешь королем.","author":"Bob Dylan"},{"id":498,"thought":"Компьютеры не панацея, они просто могут дать ответ на ваш вопрос.","author":"Pablo Picasso"},{"id":501,"thought":"Было бы странно ругать роман за удивительные стечения обстоятельств, происходящие в нем, но совершенно правильно ругать человека за то, что он не замечает таких ситуаций в своей жизни. Потому что тогда он не замечает всю красоту жизни.","author":"Milan Kundera"},{"id":507,"thought":"Птицы поют, не думая, почему они это делают. Они просто поют.","author":"Maya Angelou"},{"id":511,"thought":"Большинство журналистов, пишущих о рок-музыке, не умеют писать, берут интервью у людей, которые не умеют разговаривать и делают это для людей, которые не умеют читать.","author":"Frank Zappa"},{"id":512,"thought":"Музыка – это искусство озвучивать с помощью музыки  свои мысли.","author":"Jules Combarieu"},{"id":513,"thought":"Я ничего не знаю о музыке. По-моему, и не за чем.","author":"Elvis Presley"},{"id":516,"thought":"Информация - это еще не знание. Знание это не мудрость. Мудрость - это не истина. Истина не красота. Красота не любовь. Любовь не музыка. Музыка - это все.","author":"Frank Zappa"},{"id":521,"thought":"Надо найти способ говорить об этом не говоря ни слова.","author":"Duke Ellington"},{"id":528,"thought":"Известность доказывает лишь то, что люди легковерны.","author":"Ralph Waldo Emerson"},{"id":533,"thought":"Джаз – единственная музыка, в которой одна и та же нота может играться ночь за ночью, но каждый раз по-разному.","author":"Ornette Coleman"},{"id":534,"thought":"Публике нравится, чтобы блюзовые певцы выглядели несчастными.","author":"Janis Joplin"},{"id":538,"thought":"Первый долг революции – разделаться с ней.","author":"Abbie Hoffman"},{"id":539,"thought":"Образование – это, то, что у тебя остается, когда забывается все, что ты учил.","author":"B. F. Skinner"},{"id":544,"thought":"Когда все идет в тартарары, тартарары становится профессиональным.","author":"Hunter S. Thompson"},{"id":546,"thought":"Я не могу понять людей, которые боятся новых идей. Лично я боюсь старых.","author":"John Cage"},{"id":551,"thought":"На самом деле, никто не умеет создавать музыку; некоторые счастливчики, однако, нарушают это правило.","author":"Lorenz Weiler"},{"id":567,"thought":"Не бойся совершать ошибки. Их не существует.","author":"Miles Davis"},{"id":605,"thought":"Если кто-то говорит, что не может, это подсказывает тебе, что делать.","author":"John Cage"},{"id":607,"thought":"Легенда - это старик с тростью, известный тем, что он сделал. Я до сих пор \"делаю\".","author":"Miles Davis"},{"id":611,"thought":"Без Элвиса никто из нас не смог бы сделать это.","author":"Buddy Holly"},{"id":619,"thought":"Обычно говорят, что время все меняет, но на самом деле, тебе самому приходится все менять.","author":"Andy Warhol"},{"id":631,"thought":"Время - холст для музыканта.","author":"unknown"},{"id":636,"thought":"То, что работало раньше, никогда не будет казаться таким же, как то, что никогда раньше еще не пробовали делать, даже, если оно не работает.","author":"Jimmy Webb"},{"id":638,"thought":"Ни один артист не бывает доволен собой. Он не чувствует удовлетворения никогда и ни от чего. Есть только необъяснимая, божественная неудовлетворенность, блаженная мука, которые заставляют нас двигаться вперед и делать все больше.","author":"Martha Graham"},{"id":647,"thought":"У нас совсем не было инструментов, поэтому я стал играть на своей гитаре.","author":"Maybelle Carter"},{"id":655,"thought":"Избавься от разума, приобрети интуицию.","author":"Jalal Ud-Din Rumi"},{"id":659,"thought":"Рисование никогда нельзя закончить. Оно просто останавливается на самом интересном месте.","author":"Paul Gardener"},{"id":663,"thought":"Люди, которые не шумят, опасны.","author":"Jean delaFontaine"},{"id":665,"thought":"О, хороший вкус! Ужасная штука. Вкус - враг творчества.","author":"Pablo Picasso"},{"id":666,"thought":"Великие умы всегда в оппозиции к посредственностям.","author":"Albert Einstein"},{"id":670,"thought":"Играть музыку могут не только профессионалы.","author":"Michelle Shocked"},{"id":671,"thought":"Музыка духовна. Музыкальный бизнес - нет.","author":"Van Morrison"},{"id":953,"thought":"Скудная реальность провоцирует воображение.","author":"John Lennon"},{"id":1126,"thought":"Только в музыке мажоры и миноры прекрасно сочетаются.","author":"unknown"},{"id":1705,"thought":"Производительность - двигатель путешествий в мир опыта.","author":"Robert Fripp"},{"id":1809,"thought":"Я никогда не встречал музыканта, который бы пожалел о своем выборе профессии. В жизни очень много неприятных моментов, но музыка никогда не подведет.","author":"Virgil Thompson"},{"id":1858,"thought":"В музыке нет ничего сложного, только неизвестное.","author":"Kenny Werner"},{"id":1888,"thought":"Ноты - это интеллектуальный способ перехода от одного безмолвия к другому","author":"Jim Hall"},{"id":1896,"thought":"Музыка слишком значительна, чтобы оставить ее полностью в руках профессионалов.","author":"Robert Fulghum"},{"id":1989,"thought":"Когда Вы занимаетесь музыкой ради денег, Бог Вас покидает.","author":"Quincy Jones"},{"id":1995,"thought":"Хороший исполнитель прыгает по сцене, наблюдает за зрителями и думает: \"Вот я каков!\"","author":"Steve Rapson"},{"id":2008,"thought":"Вы не просто хотите считаться лучшим из лучших. Вы хотите считаться единственным в своем роде деятельности.","author":"Jerry Garcia"},{"id":2029,"thought":"Если ты не говоришь об этом , не пиши об этом.","author":"Jason Blume"},{"id":2053,"thought":"К любому месту, куда стоит идти, нет кратчайшего пути.","author":"Beverly Sills"},{"id":2095,"thought":"Я всегда занимаюсь тем, что не умею делать, чтобы научиться, как это делать.","author":"Pablo Picasso"},{"id":2236,"thought":"Некоторые добились успеха, потому что он был им предназначен, но большинство добилось успеха потому, что решилось на это.","author":"Henry Dyke"},{"id":2271,"thought":"Творчество позволяет Вам совершать ошибки. Искусство знает, какие из них следует хранить.","author":"Scott R. Adams"},{"id":2275,"thought":"Играйте то, что не знаете.","author":"Miles Davis"},{"id":2280,"thought":"Если Вы учитесь музыке, Вы научитесь всему, что следует знать.","author":"Edgar Cayce"},{"id":2282,"thought":"Музыка - это любовь в поиске слова.","author":"Sidney Lanier"},{"id":2291,"thought":"Если бы музыку можно было преобразовать в человеческую речь, не было бы больше необходимости в ее существовании.","author":"Ned Moram"},{"id":2295,"thought":"Играй музыку, а не на инструменте.","author":"proverb"},{"id":2297,"thought":"Музыка никогда не должна быть невыразительной.","author":"Robbie Robertson"},{"id":2307,"thought":"Самые страшные моменты при сочинительстве музыки - только перед началом.","author":"Stephen King"},{"id":2321,"thought":"Основная проблема песенника - быть одновременно и сложным и простым.","author":"Paul Simon"},{"id":2345,"thought":"Либо пишите произведения, достойные чтения, либо совершайте поступки, достойные описания.","author":"Benjamin Franklin"},{"id":2353,"thought":"Мир расчищает путь тому, кто знает, куда он идет.","author":"Ralph Waldo Emerson"},{"id":2355,"thought":"Прежде всего, спросите себя: \"Что я хочу совершить?\"","author":"James Lee Stanley"},{"id":2357,"thought":"Неважно, откуда Вы берете произведения, важно - как Вы к ним относитесь.","author":"Jean-Luc Godard"},{"id":2359,"thought":"Пишите без страха!","author":"Pat Pattison"},{"id":2389,"thought":"Кто ищет снаружи - спит. Кто ищет внутри - пробуждается.","author":"Carl Jung"},{"id":2392,"thought":"Более короткий путь к созданию многих произведений - работать одновременно только над одним.","author":"Wolfgang Amadeus Mozart"},{"id":2393,"thought":"Не позволяйте тому, что Вы не можете делать, мешать тому, что Вы можете делать.","author":"John Wooden"},{"id":2418,"thought":"Используйте таланты, которыми Вы обладаете: леса будут совсем безмолвными, если  будут петь только те птицы, которые поют лучше всех.","author":"Henry Van Dyke"},{"id":2428,"thought":"Искусство не должно пытаться быть популярным. Публика должна сама пытаться стать артистичной.","author":"Oscar Wilde"},{"id":2429,"thought":"Искусство - это не то, что Вы видите, а то, что Вы заставляете видеть других.","author":"Edgar Degas"},{"id":2430,"thought":"Вдохновение действительно существует, но оно должно посетить Вас за работой.","author":"Pablo Picasso"},{"id":2432,"thought":"Артист не может потерпеть неудачу. Просто быть артистом - это уже успех.","author":"Charles Horton Cooley"},{"id":2436,"thought":"Гений - это человек, который в наивысшей степени похож на себя.","author":"Thelonious Monk"},{"id":2441,"thought":"Музыка - это условное обозначение эмоции.","author":"Leo Tolstoy"},{"id":2474,"thought":"Искусство никогда нельзя закончить, а можно лишь забросить.","author":"Leonardo da Vinci"},{"id":2518,"thought":"Любитель практикуется до тех пор, пока не выполнит это правильно.\r\n\r\nПрофессионал практикуется до тех пор, пока он не сможет выполнить это неправильно!","author":"unknown"},{"id":2578,"thought":"Дело не самолете - дело в пилоте.","author":"Chuck Yeager"},{"id":2595,"thought":"Настоящее путешествие с открытиями – это не просто созерцание новых ландшафтов, но и новый взгляд на жизнь.","author":"Marcel Proust"},{"id":2638,"thought":"Художником можно стать только благодаря тяжкому труду","author":"Robert Fripp"}]
